{
    "last_update": "31/12/2025 04:05",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 31/12/2025\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nAs políticas econômicas de Donald Trump, especialmente o tarifaço sobre produtos importados, não apenas falharam em reanimar a indústria americana, mas resultaram em uma explosão de pedidos de falência e demissões, invertendo a lógica esperada. Segundo dados da S&P Global Market Intelligence, divulgados pelo The Washington Post, pelo menos 717 grandes empresas nos Estados Unidos entraram com pedido de falência até novembro, um aumento de 14% em relação ao ano anterior e o maior número desde 2010, período ainda marcado pela ressaca da Grande Recessão. Este total abrange tanto recuperações judiciais, Chapter 11, quanto liquidações de ativos, Chapter 7.\n\nApesar da exuberância das Big Techs e do boom da inteligência artificial, que sustenta uma economia em formato de K, com poucos setores e executivos prosperando enquanto outros segmentos e famílias de baixa renda amargam dificuldades, as empresas que colapsaram citam um aperto no crédito e a escalada de custos como principais motivadores. Os efeitos diretos do tarifaço, como a desarticulação de cadeias de fornecimento e o salto nos preços de mercadorias e insumos importados, somam-se a mudanças na política ambiental, com a extinção de subsídios para a transição verde, afetando desde incentivos a veículos elétricos até painéis solares. O setor industrial, que abrange manufatura, construção e transporte, lidera com 110 casos de falências corporativas e a perda de mais de 70 mil vagas de trabalho no último ano.\n\nO cenário é ainda mais grave quando se considera que os números da S&P Global cobrem apenas grandes companhias. Estatísticas mais amplas revelam um aumento generalizado de falências, que inclui milhares de micro e pequenas empresas. Amy Quackenboss, diretora-executiva do American Bankruptcy Institute, afirmou ao Business Insider que \"O aumento dos custos, as condições mais restritivas de crédito e a volatilidade geopolítica continuam a pressionar famílias e empresas que já enfrentam dificuldades financeiras\". Os pedidos de falência de pessoas físicas subiram 8% no ano, atingindo 40.973 até novembro, conforme dados da ABI. Para pequenas empresas, um levantamento da Epiq Bankruptcy Analytics mostra mais de 2.300 pedidos de falência no acumulado do ano, uma alta de quase 10% em comparação com 2024, englobando empreendimentos com dívidas inferiores a US$ 7,5 milhões sob o Subchapter 5 do Chapter 11, muitos deles negócios familiares. Carol Fox, uma administradora judicial que supervisiona dezenas de casos na Flórida, resumiu a situação à Bloomberg: \"Os credores estão no encalço dessas pessoas\".\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Brazil Journal: Por que a EQI quer montar uma financeira\nA EQI, uma das maiores assessorias financeiras do País, que hoje gere aproximadamente R$ 50 bilhões sob custódia, está se articulando para estabelecer uma financeira própria. O movimento visa capturar a demanda de crédito de pessoas jurídicas cujos sócios já são clientes da EQI na pessoa física, conforme revelou Juliano Custódio, fundador e CEO da companhia, ao Brazil Journal. A ideia é preencher uma lacuna, já que a empresa atualmente atende essa necessidade apenas parcialmente, por meio de operações de crédito estruturado como CRIs, CRAs e debêntures. Com a nova licença, a EQI pretende conceder empréstimos mais diretos, focando em linhas clean como capital de giro.\n\nPara financiar a empreitada, Juliano Custódio afirmou ter em caixa metade dos R$ 220 milhões que o BTG pagou por 49% da EQI em 2020, somados aos lucros acumulados da companhia. O processo para obter a licença junto ao Banco Central está programado para o início de 2026. Em termos de performance, a EQI demonstra solidez: com os números de 2025 já quase consolidados, a corretora projeta um crescimento de 35% na custódia e um faturamento de R$ 700 milhões, com uma margem líquida estimada em 15% – o dobro do resultado de 2024. A menor margem no ano anterior foi atribuída à contratação e treinamento de novos assessores, além de investimentos em processos para padronizar a indicação de investimentos, uma estratégia, segundo Custódio, para evitar os problemas de controle sobre assessores que afetam a concorrência.\n\nA visão de Custódio para a EQI vai além dos grandes escritórios de assessoria financeira americanos, que por vezes ultrapassam centenas de bilhões de dólares em custódia. Ele inspira-se na Salesforce e sua abordagem de atendimento ao cliente, com etapas bem definidas que abrangem pré-venda, conversão, atendimento e pesquisas de satisfação. A trajetória da EQI começou em 2008, com o blog Eu Quero Investir, fundado por Custódio após quatro anos como gerente regional da XP em Santa Catarina. Em 2020, a empresa trocou a parceria com a XP pela associação com o BTG, em meio à intensa disputa por AAIs. Na época, a EQI precisou se tornar uma corretora devido à regulação que proibia sócios capitalistas em escritórios. Apesar da mudança legislativa em 2023, que fez outros escritórios desistirem de virar corretoras pelos custos e controles adicionais, a EQI planeja capitalizar sua licença para criar receitas com produtos próprios, como títulos privados. O plano de longo prazo, de fato, é ambicioso: evoluir para um banco, permitindo a captação de recursos a custos mais baixos por meio da emissão de CDBs com garantia do FGC.\n\n**Link original:** https://braziljournal.com/por-que-a-eqi-quer-montar-uma-financeira/\n\n---\n\n### NeoFeed: Softbank compra DigitalBridge por US$ 4 bilhões e ganha mais espaço em data centers\nO Softbank, sob a batuta de Masayoshi Son, capitaliza o final de 2025 com a aquisição da DigitalBridge por US$ 4 bilhões, um movimento estratégico que reforça sua aposta na infraestrutura digital. A transação representa um prêmio de 15% sobre o preço da ação da DigitalBridge em 26 de dezembro, impulsionando os papéis da gestora na Bolsa de Nova York em mais de 30% no pre-market, contribuindo para uma valorização anual de 63,4% e elevando seu valor de mercado para US$ 2,71 bilhões. Atualmente, os papéis da empresa sobem quase 10% no dia.\n\nA DigitalBridge, com sede nos EUA e US$ 108 bilhões sob gestão, traz consigo um portfólio robusto de mais de 45 empresas de infraestrutura digital, incluindo as importantes operações brasileiras Scala Data Centers e Highline. Este movimento do Softbank alinha-se perfeitamente à sua estratégia de aproveitar a explosiva demanda por capacidade computacional, um efeito direto do avanço da inteligência artificial.\n\nNão é a primeira incursão do conglomerado japonês no mundo da gestão de ativos; em 2017, o Softbank adquiriu o Fortress Investment Group por mais de US$ 3 bilhões, embora tenha vendido sua participação posteriormente para o fundo soberano de Abu Dhabi, o Mubadala. A aposta em data centers é evidente também em outras frentes do grupo, como o projeto Stargate, anunciado em janeiro juntamente com a Oracle e a OpenAI. Esta iniciativa visa a construção de centros de dados nos Estados Unidos com um investimento projetado de US$ 500 bilhões – e a promessa inicial de Masayoshi Son de US$ 100 bilhões – apesar de um desenvolvimento mais lento que o planejado, por divergências sobre a localização das cinco novas estruturas previstas para Texas, Novo México e Ohio. A aquisição da DigitalBridge, portanto, é mais uma peça no tabuleiro do Softbank para dominar a espinha dorsal digital da economia global.\n\n**Link original:** https://neofeed.com.br/negocios/softbank-avanca-em-acordo-para-comprar-digitalbridge-e-ganhar-mais-espaco-em-data-centers/\n\n---\n\n### NeoFeed: Mark Zuckerberg compra startup de IA de “raízes chinesas” que não quer manter laços com a China\nA Meta, com Mark Zuckerberg à frente, não poupou esforços para fechar o ano de 2025 em sua esteira de aquisições, movimentando o mercado de inteligência artificial. A companhia, avaliada em robustos US$ 1,66 trilhão, anunciou a compra da Manus, uma startup de IA. O valor oficial da transação não foi divulgado, mas o The Wall Street Journal estima que o negócio avalia a novata em mais de US$ 2 bilhões, um claro reforço ao foco total da big tech na IA, que tem sido o fio condutor de grande parte dos investimentos em tecnologia globalmente.\n\nO racional do M&A é evidente, mas a transação se destaca pelo inusitado: é uma das raras aquisições no setor envolvendo uma big tech americana e uma empresa com raízes chinesas. A Manus nasceu dentro da Butterfly Effect, na China, em 2022, e rapidamente ganhou notoriedade, sendo comparada à DeepSeek, outra chinesa que abalou as estruturas do mercado de IA. Embora mantendo boa parte de sua equipe na China, a Manus, lançada em março deste ano, migrou sua sede para Singapura em abril, um movimento estratégico após captar US$ 75 milhões da Benchmark, empresa de capital de risco americana. Esse aporte, que avaliou a startup em US$ 500 milhões, já havia gerado críticas nos EUA em função dos laços originais com o mercado chinês.\n\nA Manus, em apenas oito meses, superou a marca de US$ 100 milhões em receita recorrente anual, impulsionada por seus agentes autônomos, capazes de executar tarefas complexas com menos instruções que seus concorrentes. A negociação com a Meta foi célere, concluída em cerca de dez dias, alinhada à divulgação dos resultados financeiros da startup. Para eliminar de vez qualquer conexão com a China, a Meta adquiriu todas as participações dos investidores chineses. A Manus, agora sob o guarda-chuva de Zuckerberg, manterá suas operações independentes e sede em Singapura, com a Meta planejando integrar e expandir seu portfólio.\n\n**Link original:** https://neofeed.com.br/negocios/mark-zuckerberg-compra-startup-de-ia-de-raizes-chinesas-que-nao-quer-manter-lacos-com-a-china/\n\n---\n\n### NeoFeed: O dólar perde força: maior baixa desde 2017 e sinais de queda para 2026\nO dólar, como se previa, encerra 2025 com sua mais expressiva desvalorização anual desde 2017, acumulando uma queda de 9,5% frente a uma cesta das principais divisas globais, conforme cálculos do Financial Times. Esse movimento foi primariamente impulsionado pela guerra comercial promovida pelo presidente Donald Trump e, mais recentemente, pelos cortes de juros do Federal Reserve a partir de setembro, levantando questionamentos sobre o tradicional status da moeda americana como porto seguro para investidores em meio a sinais de uma política monetária mais frouxa e potencial ingerência política.\n\nNesse cenário, o euro foi o grande destaque, valorizando quase 14% em relação ao dólar, atingindo patamares acima de US$ 1,17, o que representa o maior nível desde 2021. No mercado doméstico, o real também performou com notável força, registrando uma alta de 12,5% no ano frente ao dólar Ptax, segundo levantamento da Elos Ayta para o NeoFeed, marcando o maior avanço desde 2016. É crucial notar que a desvalorização do dólar, inicialmente ligada à retórica de Trump em abril, chegou a 15% ante as principais moedas, sendo contida pela ausência de uma recessão nos Estados Unidos e pelo robusto fluxo de investimentos na tese de inteligência artificial, que sustentou as bolsas americanas.\n\nA perspectiva para 2026 aponta para a manutenção dessa tendência de queda do dólar. O Fed sinaliza para mais dois a três cortes de 0,25 ponto percentual nos juros, enquanto outras autoridades monetárias, como o Banco Central Europeu, indicam que podem manter ou até elevar suas taxas. No Brasil, mesmo com a expectativa de um afrouxamento monetário pelo Copom no próximo ano, a Selic deverá permanecer em um patamar elevado, atualmente em 15% ao ano, preservando um diferencial de juros favorável à valorização do real e ao fluxo de capitais para o país.\n\nContudo, um fator de risco significativo para a confiança no dólar reside na potencial escolha do novo presidente do Fed por Trump. Um indicado alinhado a cortes agressivos de juros e com menos apego à independência do banco central poderia erodir ainda mais a credibilidade da instituição e, por extensão, a percepção de estabilidade da moeda americana no cenário global, agravando sua desvalorização.\n\n**Link original:** https://neofeed.com.br/economia/o-dolar-perde-forca-maior-baixa-desde-2017-e-sinais-de-queda-para-2026/\n\n---\n\n"
}