{
    "last_update": "31/12/2025 04:19",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 31/12/2025\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nO tiro do tarifaço de Donald Trump, na tentativa de reanimar a indústria e reverter o êxodo de empregos nos EUA, parece ter saído pela culatra, e com força. Dados compilados pela S&P Global Market Intelligence, divulgados pelo The Washington Post, revelam que 717 grandes empresas protocolaram pedidos de falência até novembro, um salto de 14% em relação ao ano anterior e o maior volume desde a ressaca da Grande Recessão de 2008 e 2009. Este número abrange tanto as recuperações judiciais via Chapter 11 quanto as liquidações diretas pelo Chapter 7, evidenciando uma pressão crescente nos balanços corporativos.\n\nA exuberância das Big Techs e o frenesi em torno da inteligência artificial têm ofuscado a realidade de um mercado que se divide cada vez mais em uma K-shaped economy, onde a prosperidade de poucos esconde o aperto de muitos. As empresas em apuros reportam um mix explosivo de crédito mais caro, custos elevados e os efeitos diretos do tarifaço de Trump, que desorganizou cadeias de fornecimento e elevou os preços de insumos importados. O setor industrial, com manufatura, construção e transporte, lidera a fila com 110 casos, resultando no corte de mais de 70 mil vagas só no último ano. A abrupta reversão dos subsídios para a transição verde, como os incentivos para veículos elétricos e painéis solares, também é apontada como catalisador das dificuldades.\n\nMas o cenário é ainda mais sombrio fora do radar das grandes companhias. Amy Quackenboss, diretora-executiva do American Bankruptcy Institute, não poupa ao apontar que \"o aumento dos custos, as condições mais restritivas de crédito e a volatilidade geopolítica continuam a pressionar famílias e empresas\". Os pedidos de falência de pessoas físicas subiram 8% no ano, batendo a marca de 40.973 até novembro. No que tange às pequenas empresas, a Epiq Bankruptcy Analytics registrou mais de 2.300 pedidos de Subchapter 5 do Chapter 11, um aumento de quase 10% frente a 2024. São negócios, muitos deles familiares, os mom-and-pop businesses, agora sob o cerco implacável de credores, como observou Carol Fox, administradora judicial na Flórida. É a conta do custo Trump sendo paga, e em escala muito maior do que os otimistas da Casa Branca previam.\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Brazil Journal: Por que a EQI quer montar uma financeira\nA corretora EQI, uma das maiores assessorias financeiras do País com cerca de R$ 50 bilhões sob custódia, prepara-se para montar uma financeira. O objetivo, segundo Juliano Custódio, fundador e CEO, é atender à demanda de crédito de pessoas jurídicas que hoje já são clientes da EQI na pessoa física. Atualmente, essa necessidade é suprida apenas parcialmente através de operações de crédito estruturado como CRIs, CRAs e debêntures. Com a nova financeira, a EQI pretende conceder empréstimos diretos, especialmente linhas clean como capital de giro, expandindo a oferta de produtos e monetizando a base de clientes existente.\n\nOs recursos necessários para iniciar a financeira já estão disponíveis: metade do valor recebido do BTG, que pagou R$ 220 milhões por 49% da empresa em um negócio anunciado em 2020, somado aos lucros acumulados da EQI. A consulta formal ao Banco Central para obter a licença deve ocorrer no início de 2026. A iniciativa ocorre em um período de forte crescimento para a EQI, que em 2025 registrou um aumento de 35% na custódia e projeta um faturamento de R$ 700 milhões, com uma margem líquida em torno de 15%, o dobro do desempenho de 2024. Custódio explica que a margem menor no ano anterior deveu-se a investimentos significativos na contratação e treinamento de assessores, além da padronização de processos, uma estratégia para evitar a falta de controle sobre a força de vendas, problema que ele observa em parte da concorrência.\n\nA visão estratégica de Custódio não mira os grandes escritórios de assessoria dos Estados Unidos, mas sim o modelo de eficiência da Salesforce, focando em uma esteira de atendimento que abrange pré-venda, conversão, atendimento e pesquisas de satisfação. A trajetória da EQI, que nasceu como o blog \"Eu Quero Investir\" em 2008 após a saída de Custódio da XP, onde atuou por quatro anos, demonstra essa ambição. Em 2020, a empresa rompeu a parceria com a XP para se associar ao BTG, em um momento de intensa disputa por AAIs, e se transformou em corretora devido à regulação da época que impedia a entrada de sócios capitalistas em escritórios. Embora a legislação tenha mudado em 2023, facilitando o modelo de escritório, muitos desistiram de virar corretoras pelos custos e controles adicionais. Para Custódio, a licença de corretora é fundamental para criar receitas que justifiquem os maiores custos, servindo como plataforma para criar e distribuir produtos próprios como títulos privados. No longo prazo, a meta é clara: tornar-se um banco para conseguir captar recursos de forma mais barata, através da emissão de CDBs com garantia do FGC.\n\n**Link original:** https://braziljournal.com/por-que-a-eqi-quer-montar-uma-financeira/\n\n---\n\n### NeoFeed: Softbank compra DigitalBridge por US$ 4 bilhões e ganha mais espaço em data centers\nNo apagar das luzes de 2025, o cenário de investimentos em infraestrutura digital foi, mais uma vez, agitado por um movimento de peso. O Softbank, liderado por Masayoshi Son, formalizou a aquisição da DigitalBridge por US$ 4 bilhões, um valor que representa um prêmio de 15% sobre a cotação da ação da gestora em 26 de dezembro. A notícia, que vinha em meio a especulações, já havia impulsionado os papéis da DigitalBridge na Bolsa de Nova York com uma alta superior a 30% no pre-market, somando-se à valorização anual de 63,4% e elevando seu valor de mercado para US$ 2,71 bilhões.\n\nA DigitalBridge, gestora de private equity especializada, fundada em 1991 e sediada nos Estados Unidos, traz para o conglomerado japonês uma vasta rede de ativos de infraestrutura digital, totalizando US$ 108 bilhões sob gestão e mais de 45 empresas em seu portfólio. Dentre essas, destacam-se as brasileiras Scala Data Centers e Highline, reforçando a capilaridade e o peso do negócio. Esta transação, longe de ser um evento isolado, alinha-se diretamente à estratégia do Softbank de capitalizar a demanda crescente por capacidade computacional, um imperativo na era da inteligência artificial.\n\nNão é a primeira vez que o Softbank se aventura no mundo da gestão de ativos, tendo adquirido o Fortress Investment Group em 2017 por mais de US$ 3 bilhões, para posteriormente vender sua participação ao fundo soberano Mubadala. No entanto, a aquisição da DigitalBridge sublinha uma rota mais específica: o foco intensificado em data centers, impulsionado pela corrida da inteligência artificial. O próprio Softbank já havia sinalizado essa ambição em janeiro, ao anunciar, em parceria com Oracle e OpenAI, o projeto Stargate para a construção de centros de dados nos Estados Unidos, com um investimento projetado de US$ 500 bilhões. Apesar da promessa inicial de Masayoshi Son de injetar US$ 100 bilhões na largada e dos recentes planos para cinco novas estruturas no Texas, Novo México e Ohio, o desenvolvimento do Stargate tem enfrentado lentidão, em parte, por divergências quanto à localização. A compra da DigitalBridge, assim, surge como um reforço estratégico e imediato para consolidar a presença do Softbank neste mercado e acelerar a resposta à febre da inteligência artificial.\n\n**Link original:** https://neofeed.com.br/negocios/softbank-avanca-em-acordo-para-comprar-digitalbridge-e-ganhar-mais-espaco-em-data-centers/\n\n---\n\n### NeoFeed: Mark Zuckerberg compra startup de IA de “raízes chinesas” que não quer manter laços com a China\nA Meta, sob a liderança de Mark Zuckerberg, movimentou sua esteira de aquisições na reta final de 2025, reforçando sua aposta na inteligência artificial com a compra da startup Manus. Embora o valor exato da transação não tenha sido divulgado, o The Wall Street Journal estimou o negócio em mais de US$ 2 bilhões, destacando não só a voracidade da Meta pelo setor, mas também a raridade de uma aquisição de uma big tech americana envolvendo uma companhia de \"raízes chinesas\".\n\nA Manus nasceu em 2022, dentro da chinesa Butterfly Effect, e chegou a ser comparada à DeepSeek. Contudo, em uma manobra estratégica, a startup se desvinculou de suas origens ao transferir sua sede para Singapura em abril de 2025, poucos meses após seu lançamento oficial em março. Essa mudança ocorreu após um aporte de US$ 75 milhões da empresa de capital de risco americana Benchmark, que avaliou a startup em US$ 500 milhões na época, levantando críticas nos EUA sobre a proximidade com a China.\n\nCom uma performance impressionante, a Manus alcançou a marca de US$ 100 milhões em receita recorrente anual em apenas oito meses, impulsionada por seus agentes autônomos capazes de executar tarefas complexas com menos instruções que a concorrência. A negociação com a Meta foi selada em cerca de dez dias, coincidindo com a divulgação dos resultados financeiros da Manus. Após a aquisição, a Meta, que hoje ostenta uma avaliação de mercado de US$ 1,66 trilhão, fez questão de remover todas as participações de investidores chineses, sinalizando um corte definitivo nos laços da Manus com a China. A estratégia da Meta é clara: integrar e expandir o portfólio da Manus, que manterá suas operações independentes e sua sede em Singapura.\n\n**Link original:** https://neofeed.com.br/negocios/mark-zuckerberg-compra-startup-de-ia-de-raizes-chinesas-que-nao-quer-manter-lacos-com-a-china/\n\n---\n\n### Exame Invest: O 'Mounjaro' da Lupin: empresa aposta em caneta emagrecedora na Índia\nA farmacêutica indiana Lupin, com sede em Mumbai e atuação em mais de 100 mercados que abrangem Estados Unidos, América Latina, Europa, Oriente Médio, África do Sul e Ásia-Pacífico, acaba de firmar um contrato de licenciamento exclusivo com a chinesa Gan & Lee Pharmaceuticals. O acordo visa a comercialização da bofanglutida na Índia, uma nova injeção de GLP-1 que atualmente está em estudos clínicos para tratamento de diabetes e controle de peso, marcando a ambiciosa entrada da Lupin no efervescente mercado de tratamentos para obesidade. A reação imediata do mercado foi modesta, mas positiva, com as ações da Lupin subindo 1% para 2.099,60 rúpias após o anúncio.\n\nO fármaco, semelhante ao Ozempic da Novo Nordisk e ao Mounjaro da Eli Lilly, mimetiza o hormônio GLP-1, atuando na promoção da saciedade, redução do apetite e controle glicêmico. Contudo, a bofanglutida se destaca pela proposta de administração quinzenal, prometendo maior conveniência em comparação com as injeções semanais das terapias atualmente disponíveis. Estudos clínicos prévios sugerem que o medicamento pode oferecer eficácia comparável ou superior na perda de peso, mantendo um perfil de segurança consistente com a classe dos GLP-1. A estratégia da Lupin com este licenciamento é clara: consolidar sua presença no segmento de GLP-1 e ampliar o acesso a terapias de última geração em um mercado em franca expansão.\n\nOs números recentes da Lupin sublinham uma empresa em ascensão. No segundo trimestre do ano fiscal de 2026, a farmacêutica reportou um crescimento de 24% na receita líquida, que atingiu 7.048 crore de rúpias. O EBITDA avançou expressivos 75% no comparativo anual, somando 2.341 crore de rúpias, e o lucro líquido acompanhou o ritmo, subindo 73% para 1.485 crore. As operações na Índia contribuíram com um crescimento anual de 3,4%, impulsionado por um desempenho robusto em segmentos terapêuticos cruciais. A expectativa é que o novo licenciamento da bofanglutida proporcione um impulso adicional à linha de produtos e aos resultados financeiros a partir do exercício de 2026, capitalizando a valorização acumulada de 106% dos seus papéis nos últimos cinco anos, que hoje conferem à empresa um valor de mercado de 94.548 crore de rúpias, segundo o Investing.com.\n\n**Link original:** https://exame.com/invest/mercados/o-monjauro-da-lupin-empresa-aposta-em-caneta-emagrecedora-na-india/\n\n---\n\n"
}