{
    "last_update": "08/01/2026 04:49",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 08/01/2026\n\n### Brazil Journal: Blackstone desaba: Trump quer Wall Street fora dos apartamentos\nO mercado financeiro acordou em sobressalto com a guinada populista de Donald Trump, que jogou um balde de água fria sobre os pesos pesados de Wall Street. A Blackstone, gigante do setor, viu suas ações desabarem mais de 9% na Bolsa de Nova York, em um movimento que culminou numa queda de 5,6% ao final do dia, depois que o Presidente americano anunciou sua intenção de proibir que investidores institucionais continuem a adquirir residências no país. Outras firmas com exposição relevante ao setor, como a Invitation Homes, que lidera o segmento de aluguéis de casas, amargaram uma queda de 6%, enquanto a Apollo Global Management registrou perdas de 5,5%.\n\nTrump, em sua retórica habitual, utilizou as redes sociais para vocalizar o sentimento de que \"comprar e possuir uma casa sempre foi considerado o ápice do sonho americano,\" culpando a \"inflação recorde causada por Joe Biden e os democratas no Congresso\" por ter tornado esse sonho inalcançável. A solução do líder republicano é direta e impactante: \"Estou tomando medidas para proibir que grandes investidores institucionais comprem residências,\" reforçando que \"as pessoas moram em casas, não em corporações.\" Para a Blackstone, especificamente, o golpe foi pesado. O conglomerado de Stephen Schwarzman e Peter Peterson transformou o aluguel de residências em um de seus pilares de negócio na última década, acumulando um portfólio de mais de 230 mil unidades nos EUA, tornando-se a maior proprietária de apartamentos do país.\n\nA decisão de Trump vem em um cenário onde o custo de aquisição de moradias se tornou uma pauta central para a população, especialmente para os jovens, que enfrentam crédito restritivo e preços proibitivos. Desde 2020, o valor médio das residências americanas disparou 55%, com as taxas de financiamento teimando em se manter acima de 6%. A crescente participação de investidores institucionais é frequentemente apontada como um dos catalisadores dessa escalada de preços, com corporações controlando mais de 15% das vendas de moradias em mercados quentes como Atlanta, Miami e Las Vegas. É bom notar, contudo, que, embora a Bloomberg reporte que investidores (grandes e pequenos) foram responsáveis por cerca de 30% das compras de casas no último ano, as grandes firmas detêm apenas 2% do estoque total de residências.\n\nO interesse de empresas de private equity e outros investidores institucionais por esse mercado não é novidade, tendo sido impulsionado pela desvalorização de imóveis e empresas do setor após a crise de 2008 e 2009. Curiosamente, a ideia de impor restrições a essas companhias já circula há anos entre congressistas de ambos os partidos, embora analistas de mercado alertem que uma intervenção tão drástica pode, paradoxalmente, reduzir ainda mais a oferta de moradias. Trump prometeu divulgar mais detalhes de seu plano no Fórum Econômico Mundial em Davos, daqui a duas semanas. É uma medida que, sem dúvida, mira na eleição de novembro, onde o Presidente teme perder a maioria na Câmara, com as projeções apontando para uma reconquista democrata.\n\nEm uma tacada populista que ecoa a mesma lógica, Trump também disparou contra o setor de defesa. Anunciou a intenção de proibir empresas de defesa de pagar dividendos e recomprar ações, além de desferir críticas aos pacotes de remuneração da indústria, taxando-os de \"exorbitantes e injustificáveis.\" O tweet presidencial agiu como um míssil, fazendo o setor despencar em questão de minutos, com a Lockheed Martin registrando uma queda de 4,8% e a Northrop Grumman recuando 5,5% após a declaração. O cenário é de instabilidade, com a Casa Branca indicando que a agenda política eleitoral dita a pauta econômica, e o mercado, como sempre, reage à sua maneira.\n\n**Link original:** https://braziljournal.com/blackstone-desaba-trump-quer-wall-street-fora-dos-apartamentos/\n\n---\n\n### Brazil Journal: Lula indica Lobo para a CVM\nPresidente Lula indicou Otto Lobo para o comando da CVM, uma nomeação que ecoa como um sino de alarme no mercado e na própria autarquia. A decisão, que consolida Lobo no posto após seis meses interinos na cadeira, é vista nos bastidores como um lance de pura interferência política, algo tido como sem precedentes na história recente da comissão. A sinalização é clara: um agrado direto ao Centrão, pavimentado pela proximidade de Lobo com nomes pesados como o ministro do STF Luiz Fux e o senador Ciro Nogueira, do Progressistas.\n\nO currículo de Lobo, advogado formado pela PUC-Rio, inclui passagens pelo Motta Fernandes Advogados e pelo Conselho de Recursos do Sistema Financeiro Nacional, além da fundação do Lobo&Marin Advogados. Mas é seu período como interino que realmente desenha o quadro para o mercado. Chegou ao colegiado em janeiro de 2022 por indicação de Jair Bolsonaro e, nos últimos meses, fez de Brasília sua segunda casa para costurar a nomeação, demonstrando tanta certeza que sequer desocupou suas gavetas ao fim do mandato como diretor em dezembro. Mesmo fora do cargo oficialmente, manteve contato com o atual presidente interino, João Accioly.\n\nO que realmente chamou a atenção, e gerou calafrios, foram as pautas que Lobo conduziu. Com o voto de qualidade na mão, reverteu uma OPA da Ambipar, desafiando a decisão do ex-presidente João Pedro Nascimento e a própria procuradora-chefe, que havia defendido a obrigatoriedade da oferta. Os técnicos pediram a revisão, sem sucesso. Em dezembro, veio a absolvição de Henrique Constantino, ex-conselheiro da Gol, acusado de desviar recursos via agências de publicidade, apesar de o próprio Constantino ter confessado em delação premiada com o MPF. Para coroar, votou pela prescrição de uma acusação contra Joesley Batista por manipulação de ações da JBS, ajustando seu entendimento sobre prescrição, em rota de colisão com votos anteriores em casos semelhantes. Não por acaso, \"o clima hoje é de velório\" na CVM, segundo fontes próximas.\n\nEnquanto isso, Lobo pregava aos quatro ventos a importância da tokenização e dos criptoativos, tema que já havia prometido atenção especial em sua sabatina de 2021. Questionado sobre as decisões polêmicas, manteve a linha protocolar, afirmando que \"o momento é de acompanhar com tranquilidade a realização da sabatina [pelo Senado] e o cumprimento das etapas institucionais subsequentes\". Se confirmado, seu mandato se estende até julho de 2027, herdando o prazo de Nascimento.\n\nA dança das cadeiras não parou por aí. Lula também indicou Igor Muniz, advogado com 22 anos na Petrobras e presidente da Comissão Especial de Mercado de Capitais da OAB, com o apoio de Rui Costa, para uma diretoria. Contudo, a nomeação de Muniz e de Lobo escancara a prioridade política: as indicações da Fazenda, André Pitta (Trindade Advogados) e Ferdinando Lunardi (E.Munhoz Advogados), seguem travadas, deixando uma cadeira vazia no colegiado e a impressão de que o mercado de capitais brasileiro, agora mais do que nunca, está refém dos arranjos palacianos.\n\n**Link original:** https://braziljournal.com/lula-indica-lobo-para-a-cvm/\n\n---\n\n### Brazil Journal: Stone troca CEO e Zinner vira chairman\nA StoneCo acaba de anunciar uma reestruturação em seu C-level e no conselho, com Pedro Zinner, o atual CEO, movendo-se para a cadeira de chairman. Quem assume o posto de CEO é Mateus Scherer, até então CFO da companhia. A dança das cadeiras segue com Diego Salgado, diretor de tesouraria e membro do comitê executivo, tornando-se o novo CFO. Em um movimento de reforço operacional e talvez de integração, um novo cargo de COO será preenchido por Sandro Bassili, que comandava a Linx e chega após a conclusão de sua venda para a TOTVS. A única saída no alto escalão é Lia Matos, head de marketing e estratégia por uma década, cujas áreas serão distribuídas entre as demais diretorias.\n\nPedro Zinner, em conversa com o Brazil Journal, enfatizou que a principal mensagem por trás das mudanças é a continuidade. Ele contextualizou sua gestão, iniciada em março de 2023, como um período dedicado à estruturação da estratégia de longo prazo, cujos objetivos foram consolidados no Investor Day de novembro de 2023. Agora, o foco de Mateus Scherer como CEO será na execução dessa estratégia multiproduto, abrangendo adquirência, banking e crédito, e na entrega dos guidances estipulados para 2027. Scherer é um veterano da Stone, onde construiu praticamente toda sua carreira por mais de 10 anos, com uma passagem inicial como analista na Nucleo Capital de Luis Soares, e uma trajetória na Stone que incluiu a liderança da tesouraria, planejamento e captação, além de sua participação no IPO da companhia, antes de assumir como CFO em junho de 2023.\n\nSegundo Zinner, o processo de sucessão foi planejado há tempos, com o timing atual considerado ideal, pois as equipes estão maduras e aptas para os desafios, após uma fase de transformação e consolidação estratégica. A Stone trabalha arduamente para cumprir os guidances de 2027, que preveem R$ 14 bilhões em depósitos, uma carteira de crédito de R$ 5,5 bilhões e um TPV de R$ 670 bilhões, demandando um crescimento médio anual de 13%. Embora a companhia esteja on track em depósitos e carteira de crédito, registrando R$ 10 bilhões e R$ 2,5 bilhões, respectivamente, no terceiro trimestre, o TPV tem se mostrado um desafio. Mateus Scherer admitiu que o crescimento de 11% no terceiro trimestre ficou ligeiramente abaixo do guidance, impactado por um cenário macroeconômico e um \"same store sales\" do varejo físico mais desafiadores que o previsto. As mudanças no C-level entram em vigor no final de março, e Zinner assume como chairman em meados de abril, após a eleição dos conselheiros, com Maurício Luchetti, o atual chairman há dois anos, permanecendo como conselheiro. A StoneCo, listada na Nasdaq, tem valor de mercado de US$ 4,1 bilhões, com um retorno de 83% em suas ações nos últimos 12 meses.\n\n**Link original:** https://braziljournal.com/stone-troca-ceo-e-zinner-vira-chairman/\n\n---\n\n### InfoMoney: Brasil tem segunda maior saída de dólares da história em 2025, aponta BC\nO Brasil encerrou 2025 com a segunda maior saída líquida de dólares de sua história, conforme dados preliminares do Banco Central divulgados em janeiro. O saldo negativo do fluxo cambial total atingiu a alarmante cifra de US$ 33,316 bilhões, um volume superado apenas pelo recorde de 2019, que registrou US$ 44,768 bilhões em evasão. Curiosamente, essa sangria de divisas não impediu que o real se valorizasse ao longo do ano, uma anomalia atribuída aos juros internos persistentemente elevados e à fraqueza global do dólar, que juntos impulsionaram posições favoráveis à moeda brasileira no complexo mercado de derivativos, mitigando o impacto direto do fluxo negativo à vista.\n\nO motor principal dessa drenagem foi, sem surpresa, o canal financeiro, que acumulou uma saída líquida de US$ 82,467 bilhões. Este foi o segundo pior desempenho da série histórica para o segmento, ficando atrás apenas de 2024, evidenciando uma persistente desconfiança ou realocação de capital por parte de investidores estrangeiros, além das habituais remessas de lucros e pagamentos de juros. Em contraste, o canal comercial até que tentou segurar as pontas, com uma entrada líquida de US$ 49,151 bilhões. No entanto, o valor foi insuficiente para estancar a hemorragia financeira e ficou bem abaixo do pico de 2007 e aquém do próprio ano de 2024. A explicação para o desempenho mais fraco do comercial reside no avanço das importações, que demandaram US$ 238 bilhões em câmbio contratado, o segundo maior valor já registrado, perdendo apenas para 2022, enquanto as exportações somaram US$ 287,5 bilhões.\n\nEm meio a esse cenário de fuga de capitais, a atuação do Banco Central no mercado à vista foi notavelmente contida. A autoridade monetária interveio apenas duas vezes, em operações de US$ 1 bilhão cada, utilizando o mecanismo do casadão. Nestas operações, o BC vende dólares de suas reservas internacionais, simultaneamente à compra da mesma quantia de dólares no mercado futuro por meio de swaps cambiais reversos. A manobra visa aliviar a taxa de juros em dólar sem interferir diretamente no câmbio, uma estratégia que, para alguns, apenas adia a pressão. Já o mês de dezembro, tradicionalmente marcado por remessas de dividendos, contribuiu significativamente para o saldo negativo anual, com uma saída de US$ 13,562 bilhões, embora menor que os US$ 27 bilhões de dezembro de 2024. Essa aceleração de remessas financeiras, que atingiu US$ 20,982 bilhões no mês, foi amplificada por empresas e investidores buscando antecipar-se à tributação sobre remessas internacionais, que entrou em vigor em janeiro de 2026, encerrando a isenção anterior. O fluxo cambial, sempre um termômetro prévio do balanço de pagamentos, sinaliza, portanto, um ano de 2025 de alta complexidade e desafios para a atratividade do capital estrangeiro no país.\n\n**Link original:** https://www.infomoney.com.br/mercados/brasil-tem-segunda-maior-saida-de-dolares-da-historia-em-2025-aponta-bc/\n\n---\n\n### NeoFeed: Pedro Zinner deixa o comando da Stone. Mateus Scherer assume como novo CEO\nPedro Zinner está de saída do comando da Stone após três anos, migrando para o conselho de administração onde deve assumir a presidência em abril. Em seu lugar, assume Mateus Scherer, até então CFO e diretor de relações com investidores, com a missão clara de impulsionar a companhia além do setor de pagamentos. A transição, que será efetivada no final de março, também marca o retorno de Mauricio Luchetti para a posição de membro do conselho, enquanto Sandro Bassili deve assumir como COO após a conclusão da venda da Linx.\n\nO novo CEO tem como objetivo principal expandir a atuação da Stone nas frentes de banking e crédito, seguindo um plano traçado até 2027. Scherer enfatiza que a companhia busca consolidar-se como uma plataforma completa de serviços financeiros para o empreendedor, reconhecendo que, fora dos pagamentos, a Stone ainda é pequena e possui uma \"enorme avenida de crescimento\". Para o crédito, a meta é ambiciosa: alcançar R$ 5,5 bilhões na carteira até o fim de 2027.\n\nEssa projeção vem acompanhada de um crescimento robusto já observado no segmento, que saltou de R$ 300 milhões em 2023 para R$ 1,2 bilhão em 2024, atingindo R$ 2,3 bilhões no balanço do terceiro trimestre de 2025. Apesar de um cenário macroeconômico com taxa de juros a 15% ao ano, Scherer demonstra confiança, citando a evolução da carteira como prova de que é possível avançar os mais de R$ 3 bilhões restantes. Na divisão bancária, o saldo de depósitos alcançou R$ 9 bilhões no 3T25, um aumento de 32% sobre o ano anterior, com guidance de R$ 14 bilhões até o fim de 2027.\n\nA passagem de Zinner, que assumiu como CEO em março de 2023 após entrar no conselho em 2022, foi marcada pela decisão de vender a Linx para a Totvs por R$ 3,05 bilhões em junho passado, aceitando um deságio de 54% sobre o valor pago inicialmente. O executivo classificou a venda como fundamental para simplificar a operação da Stone e focar no core do negócio. A companhia reportou um lucro líquido ajustado de R$ 641,5 milhões no terceiro trimestre de 2025, indicando que a transição de liderança ocorre em um momento de resultados consistentes.\n\n**Link original:** https://neofeed.com.br/negocios/pedro-zinner-deixa-o-comando-da-stone-mateus-scherer-assume-como-novo-ceo/\n\n---\n\n"
}