{
    "last_update": "06/01/2026 04:50",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 06/01/2026\n\n### Brazil Journal: PicPay busca até US$ 500 milhões em IPO na Nasdaq\nO PicPay, a fintech dos irmãos Batista, acaba de protocolar na SEC o registro para seu IPO na Nasdaq, buscando uma captação entre US$ 400 milhões e US$ 500 milhões. O objetivo principal é reforçar o balanço para acelerar a expansão de sua carteira de crédito. A operação, que tem lançamento previsto para 20 de janeiro e precificação para 28 do mesmo mês, já conta com a Bycicle, de Marcelo Claure, como investidor-âncora, com um aporte comprometido de US$ 75 milhões. Vale lembrar que Claure também atua como chairman para a América Latina da Shein, o gigante do e-commerce chinês que avança com força no Brasil. A coordenação da oferta está a cargo do Citi, Bank of America e do Royal Bank of Canada (RBC).\n\nAinda que o valuation almejado não tenha sido explicitamente revelado, é evidente que o PicPay mira nos múltiplos que o mercado americano tem concedido a seus pares. O Nubank, por exemplo, negocia a cerca de 18 vezes seu lucro estimado para 2026, enquanto o Inter gira em torno de 12 vezes. A empresa já se consolida como o segundo maior banco digital brasileiro, logo após o Nubank, ostentando uma base de 66 milhões de clientes, com 42 milhões ativos.\n\nNos primeiros nove meses de 2025, o PicPay apresentou um crescimento robusto, com a receita saltando 90% para R$ 7,3 bilhões e o lucro líquido acompanhando a escalada, subindo 82% para R$ 314 milhões. O retorno sobre o patrimônio líquido (ROE) atingiu 17%, um número que supera o 14,2% do Inter no terceiro trimestre, mas ainda se posiciona aquém dos expressivos 31% do Nubank. A trajetória de crescimento da receita é consistente, com uma taxa anual composta de 69% entre 2021 e 2024, quando a receita totalizou R$ 5,5 bilhões.\n\nA carteira de crédito, foco central da captação, já alcançou R$ 19 bilhões, com um incremento de 125% na comparação anual dos primeiros nove meses de 2025. Desse montante, 40% correspondem a cartões de crédito, e o restante é distribuído em empréstimos pessoais e corporativos. Atualmente, a estratégia do PicPay se concentra majoritariamente em clientes de baixa renda, com 86% de sua base pertencendo às classes C e D, mas a intenção é clara: expandir a atuação para clientes de maior poder aquisitivo nos próximos anos. A escolha pela Nasdaq, apesar da ausência de planos de expansão para os Estados Unidos no curto prazo, é justificada pelos múltiplos mais elevados que o mercado americano atribui a fintechs e pela proximidade com a listagem de seus principais concorrentes.\n\nAtualmente, 100% do capital do PicPay está sob controle da J&F Investimentos, a holding dos irmãos Joesley e Wesley Batista. Com a conclusão do IPO, a participação da J&F será diluída para aproximadamente 85%, indicando que, mesmo com a abertura de capital, a família Batista manterá o controle majoritário da fintech.\n\n**Link original:** https://braziljournal.com/breaking-picpay-busca-ate-us-500-milhoes-em-ipo-na-nasdaq/\n\n---\n\n### Brazil Journal: Serena Energia levanta US$ 350 mi com Itaú para surfar vento da AI nos EUA\nSerena Energia, controlada por GIC e Actis, acaba de levantar US$ 350 milhões em empréstimos estruturados pelo Itaú para turbinar seu segundo parque eólico nos EUA. A aposta é clara: surfar a onda de demanda por eletricidade gerada pela inteligência artificial, especialmente com contratos já fechados para fornecer energia ao Google. Essa ofensiva no mercado americano surge em um momento de ironia para o setor de renováveis doméstico, onde geradores como Auren, Engie e CPFL amargam pesadas perdas de faturamento devido a cortes de produção causados por limitações na rede de transmissão e na própria demanda.\n\nA crise no Brasil é estrutural e inédita. Após anos de expansão desenfreada, empresários de geração eólica e solar pisaram no freio com o famigerado curtailment, o corte de produção para evitar sobrecarga na rede. O excesso de energia diurna, fruto dos milhões de painéis solares em telhados brasileiros — muitos apoiados por generosos subsídios — tem drenado a receita do setor, sem solução simples no horizonte. É nesse cenário que a Serena, após uma oferta de mais de R$ 5 bilhões que a tirou da Bolsa, move suas fichas para fora do país.\n\nA OPA da Serena foi a R$ 11,74 por ação, um salto de quase 120% sobre a mínima de 12 meses do papel, que já havia disparado cerca de 130% ao longo de 2025 com os rumores do fechamento de capital. Contudo, a leitura de mercado sugere que GIC e Actis, que já era acionista, pagaram barato. Um gestor que acompanhava o ativo avalia que a empresa estava \"bem descontada em relação a M&As privados no Brasil, EUA, Europa e Asia\", reflexo do mau humor generalizado dos investidores locais com o setor. O potencial de valorização, seja no Brasil — onde a Serena sofre bem menos com o curtailment que seus pares — ou com uma possível listagem nos EUA, já aventada publicamente, ainda parece substancial para os controladores.\n\nA estratégia americana da Serena, ainda como Omega Energia, começou lá em 2022, antes mesmo do hype da inteligência artificial, focando na busca das empresas de tecnologia por energia limpa. O projeto Goodnight, em Armstrong County, Texas, já entregou um cluster inicial de 265,5 megawatts concluído em dezembro de 2023. Agora, com o funding do Itaú, a segunda fase deve elevar o parque para 531 MW totais até 2027. O Texas, diga-se de passagem, é um imã para data centers de Meta e OpenAI, com a demanda por eletricidade nos EUA voltando a crescer 3% ao ano, algo que não se via há décadas, impulsionado diretamente pelos investimentos bilionários em IA.\n\n**Link original:** https://braziljournal.com/serena-energia-levanta-us-350-mi-com-itau-para-surfar-vento-da-ai-nos-eua/\n\n---\n\n### Brazil Journal: Wiser nomeia Lazar CEO; Flávio Augusto vira chairman; M&As ainda no radar\nA Wiser Educação, com Flávio Augusto ao leme de seu conselho e Carlos Lazar assumindo o posto de CEO, movimenta o tabuleiro da educação no Brasil novamente. O fundador, conhecido por suas idas e vindas à linha de frente — vendeu a Wise Up à Abril Educação por R$ 877 milhões em 2013, para recomprá-la por bem menos em 2015 —, passa agora o bastão do dia a dia a Lazar, um executivo com pedigree de Cogna Educação e XP, que já vinha como Chief Strategy Officer e Diretor de Relações com Investidores da casa. A mudança, orquestrada em uma convenção com 200 líderes em São Paulo, sinaliza uma nova fase para a companhia que tem a família de Carlos Wizard e a Kinea como sócios.\n\nNão é a primeira vez que Flávio tenta se afastar do operacional, mas 2020 impôs um retorno forçado. Com o IPO já engatilhado e bancos contratados, a pandemia exigiu uma reviravolta massiva: a Wiser, então com 420 escolas físicas, precisou pivotar para um modelo totalmente online e, mais importante, recalibrou seu foco do ensino de línguas para empregabilidade e soft skills. Desde então, a companhia não parou, fazendo uma série de aquisições estratégicas, como a participação minoritária na escola de negócios Conquer, a compra da Aprova Total para Enem e vestibulares, e a MedCof, voltada para residência e titulação médica. Complementarmente, criou suas próprias verticais, como Vende-C e Performan-C, consolidando uma base de mais de 500 mil alunos em suas diversas plataformas e marcas.\n\nCom um faturamento atual de R$ 610 milhões e um EBITDA de R$ 220 milhões — bem acima do que era quando o IPO foi cancelado —, a Wiser de Lazar tem a missão ambiciosa de alcançar R$ 1 bilhão em receita até 2028. Os planos de IPO seguem no radar de Flávio, aguardando a janela certa, mas a empresa não espera. A estratégia inclui um retorno robusto ao ensino presencial: a Wise Up, que reabriu 100 unidades em 2023, projeta chegar a 400 até 2028, seu tamanho pré-pandemia. A Conquer, por sua vez, acelera seu modelo de franquias físicas, com 25 novas unidades previstas para este ano.\n\nO apetite por M&As, contudo, continua aquecido e é peça chave para o crescimento. Lazar e Flávio Augusto confirmam a busca por novas verticais de conhecimento ou expansão em áreas existentes, com foco particular na educação médica, um setor que o Ministério da Educação mostra em efervescência de vagas de graduação — 77 novos cursos e 4.412 vagas autorizadas entre janeiro de 2024 e setembro de 2025 —, mas com gargalos nas vagas de residência, aumentando a demanda por preparo. Flávio, mesmo no conselho, passando apenas uma semana por mês no Brasil e alavancando sua influência de 5,6 milhões de seguidores no Instagram como mentor, promete mais aquisições nos próximos três anos. A Wiser muda de mãos na operação, mas sua trajetória de crescimento agressivo e oportunista parece não mudar de rota.\n\n**Link original:** https://braziljournal.com/wiser-nomeia-lazar-ceo-flavio-augusto-vira-chairman-mas-ainda-no-radar/\n\n---\n\n### NeoFeed: PicPay quer captar até US$ 500 milhões em IPO nos EUA com apoio de Marcelo Claure\nPicPay protocolou seu pedido de abertura de capital na Nasdaq nesta segunda-feira, 5 de janeiro, na segunda tentativa de ir a mercado, mirando até US$ 500 milhões e a ambição de ser a primeira brasileira a tocar o sino da bolsa americana desde a dupla listagem do Nubank em dezembro de 2021. A operação, que busca ser concluída até o fim de janeiro, já nasce com um importante aporte: a gestora Bicycle, de Marcelo Claure — ex-homem forte do SoftBank e agora sócio da eB Capital —, comprometeu-se com US$ 75 milhões, atuando como o investidor-âncora.\n\nA iniciativa de 2021, sob o controle da J&F da família Batista, naufragou em abril devido às condições adversas do mercado, um revés que agora parece não inibir a companhia. Esta nova investida será 100% primária, implicando diluição para os acionistas atuais. Contudo, a estrutura de duas classes de ações garante que a J&F Participações mantenha rédea curta, detendo 100% das ações classe B, com dez votos por ação, blindando as decisões estratégicas. Os recursos captados são destinados ao clássico mix de capital de giro, despesas operacionais, cumprimento regulatório, investimentos em tecnologia, expansão de portfólio e potenciais aquisições, seguindo a linha da compra da seguradora Kovr, antes do Banco Master.\n\nA tese de investimento no prospecto da SEC se apoia em uma base de 65,6 milhões de contas abertas e 42 milhões de clientes ativos trimestrais, números de setembro de 2025. Os depósitos alcançaram R$ 26,7 bilhões, um salto de 61% em doze meses, com o TPV atingindo R$ 392 bilhões nos nove primeiros meses de 2025. O dado mais relevante, talvez, reside na guinada de resultados: enquanto em 2021 o PicPay era deficitário, alinhado à lógica de crescimento de fintechs, agora reporta um lucro líquido de R$ 314 milhões nos três primeiros trimestres do ano passado.\n\nA carteira de crédito, por sua vez, somava R$ 18,7 bilhões em setembro de 2025, com 44% desse volume garantido por ativos como FGTS e consignado. A taxa de inadimplência de 90 dias, um termômetro sempre crucial no setor financeiro, está em 6,2%, percentual que será escrutinado pelo mercado. E, para além dos volumes, a eficiência operacional é posta à prova com um custo médio mensal para servir um cliente ativo de R$ 5,90. Citi, Bank of America e Royal Bank of Canada (RBC) coordenam esta nova e ambiciosa oferta.\n\n**Link original:** https://neofeed.com.br/negocios/picpay-quer-captar-ate-us-500-milhoes-em-ipo-nos-eua-com-apoio-de-marcelo-claure/\n\n---\n\n### InfoMoney: União Pet (AUAU3), combinação entre Petz e Cobasi, estreia na B3 com alta de 5,2%\nA tão aguardada União Pet (AUAU3), fruto da união entre Petz e Cobasi, fez sua estreia na B3 nesta segunda-feira, 5 de janeiro de 2026, fechando seu primeiro pregão com uma alta de 5,19%, cotada a R$ 3,87. Apesar do desempenho inicial animador, a XP Investimentos manteve sua recomendação neutra para o papel, sinalizando um ceticismo calculado diante do cenário competitivo que, embora desafiador, se mostra potencialmente mais gerenciável para a nova gigante do setor.\n\nA avaliação da XP considera que os termos da combinação de negócios estão em linha com as práticas de mercado, com a estrutura executiva da União Pet balanceando nomes de Cobasi e Petz, embora a Petz aparente manter maior proximidade com a operação. A expectativa é que a XP integre os números da Cobasi em seu modelo analítico, com uma atualização sobre as sinergias operacionais prometida para o final de janeiro. Esse detalhe é crucial para balizar as projeções futuras, especialmente considerando a complexidade de um mercado que exige constante adaptação.\n\nNo que tange à governança, os analistas da XP destacam a solidez do acordo de acionistas com validade de oito anos, que congrega Sergio, a Kinea e a família fundadora da Cobasi, exigindo uma participação mínima de 5% para cada parte. Essa aliança assegura que os antigos acionistas da Cobasi, nomeadamente a família Nassar e a Kinea, atuarão em bloco na hora do voto, garantindo-lhes uma influência considerável nos rumos estratégicos da nova companhia. Um ponto de atenção é o lock-up inicial de seis meses para Sergio e a família Nassar, impedindo a venda de ações, seguido por mais seis meses de restrições para negociações no mercado, com vendas privadas e block trades permitidos apenas após esse período.\n\nA composição do Conselho de Administração da União Pet reforça esse arranjo, com nove membros, sendo cinco indicados pelos acionistas da Cobasi – incluindo um representante da Kinea – e quatro eleitos por Sergio, que também assume a presidência do colegiado. As cláusulas de não concorrência são igualmente relevantes, estabelecendo um mínimo de cinco anos, ou dois anos após o término do acordo ou saída de um acionista, o que ocorrer por último. A Kinea, por sua vez, enfrenta restrições adicionais em relação ao uso da marca e a investimentos em marketplaces. Para a liderança executiva, o cargo de CEO, com mandato de dois anos, será definido pelos acionistas da Cobasi, com Paulo Urbano Nassar sendo o primeiro a assumir a posição, conforme já previsto nos termos da fusão.\n\n**Link original:** https://www.infomoney.com.br/mercados/uniao-pet-auau3-combinacao-entre-petz-e-cobasi-estreia-na-b3-com-alta-de-8/\n\n---\n\n"
}