{
    "last_update": "31/12/2025 05:24",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 31/12/2025\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nO tiro do tarifaço de Donald Trump, concebido para reanimar a indústria e trazer empregos de volta aos EUA, saiu pela culatra e já exibe seus custos nos balanços corporativos, evidenciando um aumento brutal no número de falências e demissões. Segundo dados da S&P Global Market Intelligence, divulgados pelo The Washington Post, até novembro, impressionantes 717 grandes empresas nos Estados Unidos entraram com pedido de falência, um salto de 14% em relação ao ano anterior e o maior patamar desde 2010, quando o país ainda sentia os efeitos da Grande Recessão. Este total abrange tanto os Chapter 11, de recuperação judicial, quanto os Chapter 7, que preveem a liquidação de ativos.\n\nA dicotomia é clara e ressoa com o fenômeno da K-shaped economy: enquanto as Big Techs e o setor de inteligência artificial nadam em lucros e exuberância, uma vasta gama de outros setores e famílias de baixa renda naufragam. As empresas falidas consistentemente apontam o aperto no crédito e a escalada de custos como os principais algozes, sem contar os efeitos diretos do tarifaço de Trump, que desarticulou cadeias de fornecimento e fez os preços de mercadorias e insumos importados dispararem.\n\nO setor industrial, que agrega manufatura, construção e transporte, lidera com 110 casos de falência corporativa, e o custo humano não é desprezível: mais de 70 mil vagas de trabalho foram cortadas nessas atividades no último ano. A mudança na política ambiental de Trump, com o corte de subsídios para a transição verde, como os incentivos para veículos elétricos e painéis solares, é outro fator que pesa na conta das companhias.\n\nO cenário pintado pelos números da S&P Global é apenas a ponta do iceberg. Estatísticas mais amplas revelam uma crise generalizada, atingindo milhares de micro e pequenas empresas e até indivíduos. Amy Quackenboss, diretora-executiva do American Bankruptcy Institute, destaca que o aumento dos custos, as condições de crédito mais restritivas e a volatilidade geopolítica continuam a estrangular famílias e empresas já em dificuldades financeiras. Prova disso é o aumento de 8% nos pedidos de falência de pessoas físicas, que alcançaram 40.973 até novembro, conforme o ABI. Para as pequenas empresas, um levantamento da Epiq Bankruptcy Analytics aponta mais de 2.300 pedidos de falência no acumulado do ano, um aumento de quase 10% sobre 2024. Estes dados referem-se aos pedidos do Subchapter 5 do Chapter 11, com regras mais brandas para empreendimentos com dívidas de até US$ 7,5 milhões, muitos deles os chamados mom-and-pop businesses. Carol Fox, uma administradora judicial que atua no sul da Flórida, é categórica ao afirmar à Bloomberg que os credores estão no encalço dessas pessoas, pintando um quadro sombrio para o final de 2025.\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Brazil Journal: Por que a EQI quer montar uma financeira\nA corretora EQI, ostentando R$ 50 bilhões sob custódia e figurando entre as principais assessorias financeiras do País, movimenta-se para estabelecer uma nova financeira. O objetivo, segundo Juliano Custódio, fundador e CEO, é claro: capitalizar sobre a demanda de crédito das pessoas jurídicas que já são clientes na pessoa física, um segmento onde a EQI hoje atua de forma limitada, focando em operações estruturadas como CRIs, CRAs e debêntures.\n\nCom a futura financeira, a intenção é avançar na concessão de empréstimos diretos, mirando especialmente linhas clean como capital de giro. Custódio já tem a artilharia financeira pronta, utilizando metade dos R$ 220 milhões recebidos do BTG pela venda de 49% da empresa em 2020, somados aos lucros acumulados. A consulta ao Banco Central para a licença deve ser protocolada já no início de 2026.\n\nOs números de 2025, quase fechados, reforçam a ambição: a EQI exibiu um crescimento de 35% na custódia e projeta um faturamento de R$ 700 milhões, com uma margem líquida robusta de 15%, o dobro do ano anterior. Custódio explica que a margem mais apertada de 2024 foi um investimento estratégico, direcionada à contratação de mais assessores em treinamento e à padronização de processos de indicação, buscando justamente blindar a empresa dos problemas de controle sobre assessores que afligiram concorrentes.\n\nApesar de não mirar nos titãs do wealth management americano, o CEO tem em mente o modelo da Salesforce para o atendimento ao cliente, com sua esteira organizada de pré-venda, conversão, atendimento e satisfação. A história da EQI, que começou em 2008 como blog \"Eu Quero Investir\" após a passagem de Custódio pela XP, e a subsequente transição de parceiro da XP para se associar ao BTG em 2020 – um período de feroz disputa por AAIs – culminou em sua transformação em corretora, dada a antiga regulação. Embora a mudança legislativa de 2023 tenha desestimulado outros escritórios a virar corretoras pelos custos e controles adicionais, a EQI vê sua licença como um diferencial para criar e distribuir produtos próprios, como títulos privados, gerando receitas que justificam a estrutura mais pesada.\n\nO plano de voo de Juliano Custódio não para na financeira; a visão de longo prazo é, eventualmente, ascender ao patamar de um banco, permitindo uma captação de recursos mais barata via emissão de CDBs com garantia do FGC. É a velha máxima de monetizar a base de clientes, mas com uma arquitetura institucional que poucos no mercado de assessoria ousam construir.\n\n**Link original:** https://braziljournal.com/por-que-a-eqi-quer-montar-uma-financeira/\n\n---\n\n### NeoFeed: Mark Zuckerberg compra startup de IA de “raízes chinesas” que não quer manter laços com a China\nA dois dias da virada para 2026, a Meta resolveu movimentar o tabuleiro de M&As, cravando mais uma peça na corrida pela inteligência artificial que dominou o setor de tecnologia no ano. A dona de Facebook, Instagram e WhatsApp oficializou a compra da startup Manus, um negócio que, segundo o The Wall Street Journal, avalia a novata em mais de US$ 2 bilhões. O racional é inequívoco para quem acompanha a Meta, mas a transação, mais que reforçar o foco em IA, se destaca por ser uma das raras aquisições no espaço envolvendo uma big tech americana e uma companhia com raízes chinesas.\n\nA Manus nasceu em 2022 dentro da Butterfly Effect, na China, e chegou a ser apontada como a próxima DeepSeek, startup chinesa que abalou estruturas e ações de big techs americanas ao revelar seu modelo de IA no início do ano. Com boa parte da equipe no país asiático, a Manus, contudo, mudou sua sede para Singapura poucos meses após o lançamento oficial em março, em um movimento estratégico. Essa migração foi precedida por uma rodada de US$ 75 milhões em abril, captada junto à Benchmark, gestora de capital de risco americana. O aporte avaliou a startup em US$ 500 milhões, gerando críticas nos EUA por supostamente violar a proibição de grupos americanos investirem em IA chinesa. Não demorou para a mídia chinesa taxar a Manus de \"desertora\", especialmente após a companhia, que já havia levantado US$ 10 milhões com investidores locais como Tencent, ZhenFund e HSG, decidir não oferecer seu portfólio na China.\n\nMesmo em meio a esse tiroteio, a Manus capturou a atenção do mercado com seus agentes de inteligência artificial, que prometem executar tarefas autônomas com menos instruções que os modelos de rivais como o ChatGPT, da OpenAI, e a própria DeepSeek. Há cerca de duas semanas, a startup traduziu sua evolução em números, anunciando que superou a marca de US$ 100 milhões em receita recorrente anual (ARR) apenas oito meses após seu lançamento oficial. Não por acaso, segundo a agência Bloomberg, o início das negociações com a Meta coincidiu justamente com a divulgação desses dados, e o acordo teria sido fechado em aproximadamente dez dias.\n\nNo anúncio, a Meta ressaltou que a Manus desenvolveu um dos principais agentes autônomos de uso geral, capaz de executar tarefas complexas como pesquisas de mercado, programação e análise de dados, e que já atende \"milhões de usuários e empresas em todo o mundo\". A gigante de Mark Zuckerberg planeja expandir o serviço para \"muito mais empresas\", integrando o portfólio da startup aos seus produtos e mantendo-o operacional e comercializado. Xiao Hong, cofundador e CEO da Manus, reforçou em comunicado que a aquisição valida seu \"trabalho pioneiro\" e que a empresa seguirá vendendo e operando seus serviços, mantendo a sede em Singapura. Em um aceno para afastar de vez qualquer laço com a China, um porta-voz da Meta afirmou à Bloomberg que, no acordo, a companhia comprou todas as fatias de investidores chineses na Manus, que não contará mais com sócios do país em sua base acionária.\n\nPolêmicas à parte, a aquisição é mais uma peça no robusto quebra-cabeças de investimentos da Meta em IA. O Financial Times, citando Liu Yuan, sócio da ZhenFund, um dos primeiros investidores da Manus, aponta que os valores envolvidos traduzem o apetite de Mark Zuckerberg. Yuan sugere que esta seria a terceira maior aquisição da história da Meta, atrás apenas da compra do WhatsApp, em 2014, por US$ 19 bilhões, e da aquisição de uma fatia de 49% da Scale AI, startup californiana de inteligência artificial, em junho deste ano, por US$ 14,3 bilhões. Os esforços da Meta não se restringem aos M&As. Em janeiro, Zuckerberg, que tem alardeado a ideia de desenvolver uma \"superinteligência pessoal\", anunciou um plano de investir até US$ 500 bilhões em inteligência artificial em um prazo de quatro anos, incluindo um pesado investimento em data centers, no desenvolvimento de modelos próprios e no recrutamento agressivo de profissionais de IA de rivais no Vale do Silício.\n\nNo caso específico da Manus, a aquisição deve trazer fôlego adicional à Meta no plano dos assistentes de inteligência artificial, uma disputa na qual a companhia tem pela frente competidores de peso como OpenAI, Google e Microsoft. Ao mesmo tempo que entrega uma nova arma para avançar nessa batalha, o valor envolvido na aquisição pode dar mais munição aos críticos e investidores da Meta, que têm questionado os desembolsos bilionários da empresa nesse espaço, ainda com poucos resultados tangíveis. Na Nasdaq, após fechar o pregão da segunda-feira com ligeira queda de 0,69%, as ações da Meta registram alta de 0,13% no pre-market. No ano, os papéis acumulam uma valorização de 12,4%, conferindo à empresa um valor de mercado de US$ 1,66 trilhão.\n\n**Link original:** https://neofeed.com.br/negocios/mark-zuckerberg-compra-startup-de-ia-de-raizes-chinesas-que-nao-quer-manter-lacos-com-a-china/\n\n---\n\n### NeoFeed: Softbank compra DigitalBridge por US$ 4 bilhões e ganha mais espaço em data centers\nO Softbank, sob a liderança de Masayoshi Son, capitalizou o apagar das luzes de 2025 com a aquisição da DigitalBridge, gestora de private equity especializada em infraestrutura digital. A transação foi fechada por US$ 4 bilhões, um valor que ofereceu um prêmio de 15% sobre o preço da ação da DigitalBridge em 26 de dezembro. A empresa, que já registrava uma valorização anual de 63,4%, havia atingido um valor de mercado de US$ 2,71 bilhões antes do anúncio do acordo, cujas especulações já haviam impulsionado os papéis em mais de 30% no pre-market da Bolsa de Nova York, fechando com alta próxima de 10%. A DigitalBridge, com US$ 108 bilhões sob gestão e sede nos Estados Unidos, detém um portfólio de mais de 45 empresas no segmento, incluindo as brasileiras Scala Data Centers e Highline.\n\nEssa movimentação se alinha perfeitamente à estratégia do conglomerado japonês de ampliar sua atuação no setor de data centers, um ativo essencial para a crescente demanda por capacidade computacional, especialmente impulsionada pela inteligência artificial. O Softbank já demonstra seu apetite no segmento com o projeto Stargate, uma parceria com Oracle e OpenAI, que prevê um investimento colossal de US$ 500 bilhões na construção de centros de dados nos Estados Unidos, com uma promessa inicial de Son de US$ 100 bilhões. Embora o desenvolvimento do Stargate tenha enfrentado entraves, como divergências sobre a localização das cinco novas estruturas previstas para Texas, Novo México e Ohio, a compra da DigitalBridge reforça a aposta estratégica.\n\nA operação não é a primeira do Softbank no mundo da gestão de ativos; em 2017, o grupo adquiriu o Fortress Investment Group por mais de US$ 3 bilhões, embora tenha vendido sua participação posteriormente ao Mubadala, fundo soberano de Abu Dhabi. Com a DigitalBridge, o Softbank consolida uma posição relevante em um dos mercados mais aquecidos e estratégicos da economia digital, garantindo um caminho mais direto para monetizar o boom da inteligência artificial.\n\n**Link original:** https://neofeed.com.br/negocios/softbank-avanca-em-acordo-para-comprar-digitalbridge-e-ganhar-mais-espaco-em-data-centers/\n\n---\n\n### Exame Invest: O 'Mounjaro' da Lupin: empresa aposta em caneta emagrecedora na Índia\nA farmacêutica indiana Lupin movimentou o mercado nesta semana ao selar um contrato de licenciamento e fornecimento exclusivo com a chinesa Gan & Lee Pharmaceuticals, garantindo a comercialização da bofanglutida na Índia. Trata-se de uma nova injeção de GLP-1, atualmente em estudos clínicos para o tratamento de diabetes e controle de peso, marcando a entrada estratégica da Lupin no lucrativo segmento de terapias para obesidade. O anúncio impulsionou as ações da companhia, que registraram alta de 1% na terça-feira, negociadas a 2.099,60 rúpias, atingindo a máxima do dia.\n\nCom valor de mercado de 94.548 crore de rúpias, a Lupin demonstra solidez, com seus papéis acumulando uma valorização de 106% nos últimos cinco anos, conforme dados do Investing.com. A empresa, sediada em Mumbai, já possui uma atuação robusta em mais de 100 mercados globais, incluindo Estados Unidos, América Latina e Europa, com um portfólio diversificado que abrange genéricos, marcas próprias, produtos biotecnológicos e APIs.\n\nA bofanglutida opera de forma análoga a outros fármacos de sucesso no mercado, como Ozempic da Novo Nordisk e Mounjaro da Eli Lilly, mimetizando o hormônio GLP-1. Isso resulta em saciedade, redução do apetite, estímulo à secreção de insulina e retardo do esvaziamento gástrico, contribuindo para o controle glicêmico e a perda de peso. O grande diferencial desta nova injeção é sua administração quinzenal, prometendo maior conveniência frente às terapias atuais que exigem injeções semanais. Estudos clínicos preliminares sugerem que a bofanglutida oferece eficácia comparável ou superior na perda de peso em relação a outras moléculas da mesma classe, mantendo o perfil de segurança já conhecido dos GLP-1.\n\nEste acordo concede à Lupin os direitos exclusivos de fornecimento e comercialização do medicamento na Índia, fortalecendo seu portfólio em doenças metabólicas e posicionando-a agressivamente em um mercado com potencial de expansão notável. A diretoria da Lupin enfatizou que esta aliança faz parte de uma estratégia mais ampla para consolidar sua presença no segmento GLP-1 e democratizar o acesso a terapias de última geração. Os resultados financeiros da companhia no segundo trimestre do ano fiscal de 2026 corroboram essa visão otimista, com a receita líquida crescendo 24%, para 7.048 crore de rúpias, o EBITDA avançando 75% no comparativo anual, atingindo 2.341 crore, e o lucro líquido com expressiva alta de 73%, somando 1.485 crore. A operação indiana, em particular, cresceu 3,4% anualmente. A expectativa é que o novo licenciamento seja um motor adicional para a linha de produtos da Lupin a partir do exercício de 2026, projetando um cenário de crescimento contínuo e consolidação no setor farmacêutico.\n\n**Link original:** https://exame.com/invest/mercados/o-monjauro-da-lupin-empresa-aposta-em-caneta-emagrecedora-na-india/\n\n---\n\n"
}