{
    "last_update": "12/01/2026 04:51",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 12/01/2026\n\n### InfoMoney: Futuros de Wall Street caem após Justiça dos EUA abrir investigação contra Powell\nOs futuros de Wall Street desabaram na noite de domingo, com o Dow Jones recuando 199 pontos, o S&P 500 caindo 0,5% e o Nasdaq-100 registrando baixa de 0,7%. A causa do pânico que se alastrou pelos mercados globais foi a notícia de que o Departamento de Justiça dos Estados Unidos abriu uma investigação criminal contra Jerome Powell, o presidente do Federal Reserve.\n\nA ofensiva, vista como uma clara escalada do embate entre a Casa Branca e o Fed, reacende temores sobre a independência da política monetária americana. Em um movimento atípico para o cargo, Powell divulgou um pronunciamento em vídeo no domingo à noite, confirmando o inquérito. A investigação federal, segundo o próprio chairman, está ligada ao seu depoimento ao Comitê Bancário do Senado sobre a reforma dos prédios administrativos do banco central, e o timing é notável, com seu mandato terminando em maio.\n\nPowell não poupou palavras, classificando a ação como mais uma tentativa direta de Donald Trump de ditar os rumos das decisões de juros. Ele garantiu que o Fed não cederá à pressão política, sublinhando que a questão central é saber se a política monetária continuará a ser balizada por evidências econômicas ou se será refém de intimidações. A aversão ao risco foi imediata, com o índice de volatilidade VIX em alta, enquanto os investidores se preparam para uma semana agitada com a temporada de balanços e novos dados de inflação, tudo isso com as bolsas americanas vindo de máximas históricas.\n\n**Link original:** https://www.infomoney.com.br/mercados/futuros-de-wall-street-caem-apos-justica-dos-eua-abrir-investigacao-contra-powell/\n\n---\n\n### NeoFeed: O segredo sujo e bilionário por trás da reciclagem de lixo\nO livro As guerras do lixo: Os despojos de um negócio global bilionário, de Alexander Clapp, desnuda uma realidade brutal e bilionária por trás da suposta sustentabilidade da reciclagem, um negócio onde gângsteres prosperam e países ricos despejam seus problemas em nações mais vulneráveis. A meticulosa apuração de dois anos, que levou o jornalista a cinco continentes, revela como a cadeia global de resíduos opera sob a égide da clandestinidade, transformando o que deveria ser um processo ambientalmente correto em um esquema criminoso de proporções massivas. A narrativa é ancorada por casos como o do agricultor curdo İzzettin Akman, que em 2016 viu seus pomares de Adana, Turquia, serem invadidos por lixo europeu despejado e incendiado, levando suas árvores à esterilidade e revelando a ironia macabra de um continente que antes comprava suas frutas, agora lhe devolvia resíduos tóxicos.\n\nClapp, que colabora com veículos como The New York Times, The Economist e Guardian, expõe que o lixo, longe de ser um problema a ser solucionado, tornou-se um produto de valor inestimável no mercado negro global. A premissa é simples e perversa: pague o suficiente, e seus dejetos desaparecerão, não importando o destino final ou as consequências. Essa dinâmica alimenta disputas territoriais e ambientais, movimentando milhões de toneladas de resíduos que cruzam oceanos e fronteiras, sempre sob o radar da opinião pública das nações geradoras.\n\nA investigação do autor segue o rastro desse lixo, entrevistando desde chefes de organizações criminosas da reciclagem até trabalhadores em desmantelamento de cruzeiros na Turquia, catadores de plástico na Tanzânia, ativistas na Guatemala e jovens que desmantelam eletrônicos por centavos a hora em Gana. A conclusão é que a maior parte do que é promovido como reciclagem é, na verdade, exportado ilegalmente, incinerado em condições perigosas ou simplesmente descartado em aterros de países pobres, expondo trabalhadores a riscos sem qualquer proteção. A reciclagem, nesse contexto, funciona como um cavalo de Troia, legitimando o deslocamento do problema ambiental e social para fora da vista dos grandes centros de consumo, enquanto um mercado clandestino e bilionário prospera à sombra da ética ESG.\n\n**Link original:** https://neofeed.com.br/finde/o-segredo-sujo-e-bilionario-por-tras-da-reciclagem-de-lixo/\n\n---\n\n### InfoMoney: Inflação nos EUA deve acelerar após um novembro conturbado\nO núcleo do índice de preços ao consumidor nos EUA, uma medida crucial da inflação subjacente que expurga a volatilidade de alimentos e energia, deve atingir 2,7% em dezembro na base anual, superando os 2,6% de novembro. Embora este último tenha sido o menor avanço desde o início de 2021, os números recentes apontam para uma provável aceleração. Mensalmente, economistas projetam um aumento de 0,3% tanto para os preços gerais quanto para os básicos. Vale lembrar que o relatório de novembro, que parecia indicar uma desaceleração inflacionária generalizada, foi consideravelmente distorcido pela paralisação governamental recorde que impediu o Departamento de Estatísticas do Trabalho de coletar a maioria dos preços em outubro, além de assumir que os aluguéis permaneceram inalterados. Essa falha culminou em uma pressão artificialmente baixa nos dados de novembro, o que dezembro promete corrigir, invertendo a tendência.\n\nApesar da expectativa de aceleração em dezembro, a ausência de dados inflacionários conclusivos, somada a sinais de estabilização do mercado de trabalho americano após uma sequência de números fracos na criação de empregos, justifica a expectativa de que o Federal Reserve mantenha as taxas de juros inalteradas no curto prazo. Economistas da Bloomberg Economics, como Anna Wong, Stuart Paul, Eliza Winger, Chris G. Collins, Alex Tanzi e Troy Durie, alertam que o relatório de dezembro pode gerar \"narrativas falsas\", pois, embora prevejam um dado positivo pela correção do novembro superestimado, consideram equivocada a interpretação de uma inflação crescente de fato. Eles apontam para varejistas cortando preços e o repasse de tarifas atingindo seu pico. O presidente do Fed de Nova York, John Williams, lidera uma intensa agenda de aparições de banqueiros centrais, que inclui Alberto Musalem, Anna Paulson, Michelle Bowman e Philip Jefferson, com pronunciamentos aguardados. Ainda no cenário americano, o consumo no quarto trimestre demonstra resiliência, com dados governamentais apontando para mais um sólido avanço nas vendas a varejo em novembro, projetado em 0,4% (excluindo concessionárias de veículos), igualando o mês anterior. Outros relatórios importantes a serem divulgados incluem vendas de casas novas em outubro, o índice de preços ao produtor em novembro, e a produção industrial e revendas de imóveis residenciais em dezembro, completando o panorama da economia americana.\n\nNa Ásia, a semana trará dados financeiros da China referentes a dezembro, incluindo financiamento agregado e novos empréstimos em yuan, além de comércio e investimento estrangeiro direto, fornecendo insights cruciais sobre a saúde da economia chinesa. A Índia será destaque com a inflação de dezembro, que influenciará a avaliação do Banco Central da Índia, que já reduziu sua taxa básica de juros em 25 pontos-base para 5,25% em dezembro. O país também divulga números de desemprego e comércio exterior. Na Austrália, anúncios de emprego do ANZ e indicadores de consumo familiar moldarão as expectativas sobre o Reserve Bank, que já sinalizou o fim do ciclo de flexibilização monetária devido a pressões inflacionárias elevadas, corroborado pela pesquisa de confiança do consumidor do Westpac. O Japão terá uma agenda intensa, onde os mercados avaliarão a trajetória de aumento das taxas de juros do Banco do Japão, com dados de balança de pagamentos, balança comercial (impacto da desvalorização do iene) e preços ao produtor. Já o Banco da Coreia deve manter as diretrizes de política monetária inalteradas, com foco em sinais sobre o fim do ciclo de flexibilização. A Coreia do Sul também divulga dados sobre mercado de trabalho e preços comerciais, enquanto Nova Zelândia terá dados de emprego e licenças de construção. No Sudeste Asiático, Malásia divulga PIB, Tailândia reservas e Singapura exportações não petrolíferas.\n\nNa Europa, a Alemanha estará no centro das atenções com a primeira estimativa de crescimento anual para qualquer país do G7 em 2025, indicando o desempenho do quarto trimestre e possíveis sinais de recuperação. Dados recentes mostram forte aumento nas encomendas industriais e ganhos na produção, embora o chanceler Friedrich Merz alerte que partes da economia permanecem em \"estado muito crítico\". Na zona do euro, a produção industrial de novembro oferecerá uma visão da força do crescimento regional. França, Espanha e Itália divulgarão seus números finais de inflação, enquanto uma estimativa inicial já mostrou o crescimento dos preços na zona do euro atingindo exatamente a meta de 2% do Banco Central Europeu. O vice-presidente Luis de Guindos está entre os membros do BCE com aparições públicas programadas. No Reino Unido, dados mensais do PIB podem mostrar uma retomada do crescimento em novembro após contração. Membros do Banco da Inglaterra, como o vice-governador Dave Ramsden e Alan Taylor, discursarão. A Rússia deve registrar inflação mais lenta, mas o banco central expressou preocupação com a sustentabilidade da desaceleração em meio a expectativas elevadas, impacto do aumento do IVA e tarifas regulamentadas mais altas, mantendo uma política monetária restritiva por um \"longo período\".\n\nNa América Latina, a semana começa com os balanços dos bancos centrais do Brasil e do Chile. A pesquisa Focus do Banco Central do Brasil indicou leve alta na estimativa de inflação para 2026, enquanto no Chile as expectativas foram ligeiramente menores e mostraram convergência com a meta. Na Argentina, os valores mensais e anuais do relatório de preços ao consumidor de dezembro podem ter apresentado leve queda, mas as previsões já sugerem que o \"sucesso rápido e estrondoso\" do presidente Javier Milei no combate à inflação desde o final de 2023 é coisa do passado, com um ritmo muito mais lento de desinflação esperado para o próximo ano, após a inflação anual ter atingido 289,4% em abril de 2024. No Peru, serão divulgados empregos de dezembro para Lima e dados de novembro, aproximando-se do PIB, com a taxa de desemprego na capital abaixo de 6% desde agosto. A economia brasileira, por sua vez, esfriou sob a pressão da política monetária intransigente do Banco Central, que mantém a taxa básica de juros próxima da máxima de duas décadas, em 15%, desde meados de 2025, embora o consenso inicial aponte para uma leve recuperação do crescimento a partir de outubro.\n\n**Link original:** https://www.infomoney.com.br/mercados/inflacao-nos-eua-deve-acelerar-apos-um-novembro-conturbado/\n\n---\n\n### Exame Invest: Caixinhas virtuais parecem simples — mas têm pegadinhas para o investidor\nAs caixinhas virtuais, ou cofrinhos, consolidaram-se como uma febre entre os investidores, oferecendo uma aparente simplicidade para poupar e dividir objetivos financeiros, desde a reserva de emergência até as férias de final de ano, conforme observa Claudia Yoshinaga, coordenadora do Centro de Estudos em Finanças da FGV. Esse movimento, que impulsionou o investimento em renda fixa, fez com que os Certificados de Depósitos Bancários, onde a maior parte do dinheiro das caixinhas é alocada, superassem a poupança no primeiro semestre de 2025. A B3 confirma o impacto, com Felipe Paiva, diretor de Relacionamento com Cliente, Educação e Pessoa Física, indicando que a adesão à renda fixa atingiu 100,2 milhões de CPFs em junho de 2025, um salto de 9% sobre os 91,8 milhões de 2024, muito em função das facilidades oferecidas pelos bancos digitais.\n\nContudo, a aura de praticidade e a promessa de rentabilidades que chegam a superar 120% do CDI escondem armadilhas para o investidor menos atento. A primeira e mais sorrateira é a questão dos custos ocultos, especialmente o Imposto de Renda. As aplicações em CDBs e RDBs seguem uma tabela regressiva de IR, que arranca 22,5% do rendimento para resgates em até 180 dias, caindo para 15% após 720 dias. Carlos Castro, planejador financeiro CFP pela Planejar, alerta que é o valor líquido, já descontado o imposto, que chega ao bolso do investidor, uma nuance frequentemente ignorada na análise da rentabilidade bruta.\n\nNão menos importante é o Imposto sobre Operações Financeiras, o IOF. Resgatar o dinheiro antes de 30 dias pode significar ver uma fatia considerável, ou até a totalidade, do rendimento evaporar. Castro exemplifica a voracidade do IOF: uma retirada no dia seguinte à aplicação pode incorrer em uma alíquota de 96%. Embora o IOF seja isento após 30 dias e alguns bancos possam oferecer isenção desde o primeiro dia, a ausência de uma checagem minuciosa sobre a modalidade de aplicação, inclusive se o dinheiro está em um fundo de renda fixa com suas próprias regras e taxas, e as condições específicas do banco transforma a conveniência das caixinhas em um potencial devorador de lucros.\n\n**Link original:** https://exame.com/invest/minhas-financas/pegadinhas-das-caixinhas-de-investimentos-5-armadilhas-que-voce-precisa-evitar-2/\n\n---\n\n### InfoMoney: O que esperar das ações de tecnologia dos EUA em 2026?\nA aposta simples em giants de tecnologia dos EUA, que por anos superou o mercado, parece ter encontrado seu limite. Em 2025, pela primeira vez desde 2022, a maioria do Magnificent 7 ficou atrás do S&P 500, apesar do índice Bloomberg Magnificent 7 ter subido 25% contra os 16% do S&P 500, um feito puxado quase exclusivamente por Alphabet e Nvidia. Agora, em 2026, a dinâmica se acentua: o índice Magnificent 7 avança apenas 0,5% enquanto o S&P 500 já acumula 1,8% no início do ano, consolidando a percepção de que a seleção de ações dentro do grupo será o diferencial. Jack Janasiewicz, estrategista-chefe da Natixis Investment Managers Solutions, com US$ 1,4 trilhão em ativos, é categórico: \"Este não é um mercado onde um único modelo serve para todos. Se você simplesmente comprar o grupo, as perdas podem compensar os ganhos\".\n\nO otimismo desmedido das gigantes da tecnologia, que, com Nvidia, Alphabet, Microsoft e Apple, responderam por mais de um terço dos ganhos do S&P 500 desde outubro de 2022, esmorece. Com o crescimento dos lucros do setor desacelerando para 18% em 2026, o ritmo mais lento desde 2022 e pouco acima dos 13% projetados para as outras 493 empresas do S&P 500, Wall Street exige retorno sobre os altos investimentos em inteligência artificial, e não apenas promessas. David Lefkowitz, chefe de ações americanas da UBS Global Wealth Management, confirma a tendência: \"Já estamos vendo uma expansão do crescimento dos lucros e acreditamos que isso vai continuar. O setor de tecnologia não é o único em jogo\". Mesmo com avaliações relativamente moderadas, com o Magnificent 7 negociando a 29 vezes os lucros projetados para os próximos 12 meses, bem abaixo dos múltiplos de 40 vistos no início da década – e acima do S&P 500 a 22 vezes e Nasdaq 100 a 25 vezes –, a cautela se impõe.\n\nNo campo da Nvidia, a fabricante de chips de IA, apesar da valorização impressionante de 1.165% desde o final de 2022, já perdeu 11% desde o pico de outubro e enfrenta a pressão da Advanced Micro Devices, que angaria encomendas de data centers da OpenAI e Oracle, e de clientes como Alphabet, que investem em processadores próprios. Contudo, 76 dos 82 analistas ainda recomendam compra, com um preço-alvo médio que sugere ganhos de 39% nos próximos 12 meses. A Microsoft, por sua vez, subperformou o S&P 500 pelo segundo ano consecutivo em 2025. Com investimentos em IA que devem atingir quase US$ 100 bilhões em despesas de capital no ano fiscal atual e projetados para US$ 116 bilhões no próximo, a empresa impulsiona o crescimento da receita na nuvem, mas falha em monetizar os serviços de IA integrados. Brian Mulberry, gestor de portfólio da Zacks Investment Management, observa que \"algumas pessoas estão buscando um pouco mais de qualidade na gestão do fluxo de caixa e uma ideia melhor do que realmente significa lucratividade quando se trata de IA\".\n\nA Apple, vista como uma opção \"anti-IA\", ganhou 34% até o final de 2025 após ter sido penalizada em quase 20% até agosto por sua menor agressividade em IA. As fortes vendas de iPhone tranquilizaram investidores, mas com as ações a 31 vezes o lucro estimado, o segundo maior múltiplo entre as sete, e um ímpeto que desacelerou, o crescimento de receita projetado em 9% para o ano fiscal de 2026 será crucial. A Alphabet, antes sob a sombra da OpenAI, agora é a \"favorita absoluta\" em IA, com o modelo Gemini e os chips Tensor Processing Unit promissores. Suas ações dispararam mais de 65% em 2025, mas com a empresa se aproximando de US$ 4 trilhões em valor de mercado e negociando a 28 vezes o lucro estimado (acima da média de 20 vezes dos últimos cinco anos), analistas preveem um ganho de apenas 3,9% para este ano.\n\nA Amazon, a pior performance do Magnificent 7 em 2025, surpreendeu liderando o grupo no início de 2026. O otimismo reside na Amazon Web Services, que registrou o maior crescimento em anos, e nos investimentos agressivos em IA para eficiência nos centros de distribuição. Clayton Allison, gestor da Prime Capital Financial, projeta: \"A automação em armazéns e o transporte mais eficiente serão enormes. Ainda não recebeu a atenção que merece, mas me lembra a Alphabet no ano passado, que ficou meio para trás em meio a todas as preocupações com a concorrência da OpenAI, e depois decolou de verdade\". Já a Meta ilustra o ceticismo em relação a gastos extravagantes em IA. Após picos de valorização, as ações caíram 17% desde agosto, quando a empresa elevou a previsão de investimentos de capital para US$ 72 bilhões em 2025 e projetou gastos \"notavelmente maiores\" em 2026, incluindo a aquisição da Scale AI e a contratação de seu CEO, Alexandr Wang, como diretor de IA. Mark Zuckerberg precisa demonstrar como esses investimentos impulsionarão os lucros em 2026.\n\nFinalmente, a Tesla, que foi a pior do Magnificent 7 no primeiro semestre de 2025, disparou mais de 40% no segundo, impulsionada pela mudança de foco de Elon Musk para carros autônomos e robótica. Isso elevou seu valor de mercado para quase 200 vezes o lucro estimado, tornando-a a segunda ação mais cara do S&P 500. Apesar da projeção de retomada do crescimento da receita em 2026 (12% este ano, 18% no próximo, após uma contração de 3% em 2025), Wall Street mantém o pessimismo, com a projeção média dos analistas apontando para uma queda de 9,1% nos próximos 12 meses. O cenário, portanto, exige uma análise mais granular do que nunca para os investidores em tecnologia nos EUA.\n\n**Link original:** https://www.infomoney.com.br/mercados/o-que-esperar-das-acoes-de-tecnologia-dos-eua-em-2026/\n\n---\n\n"
}