{
    "last_update": "11/01/2026 04:46",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 11/01/2026\n\n### InfoMoney: Queda de Maduro atenua risco de conflito fronteiriço na Guiana, país rico em petróleo\nA Guiana, com sua projeção para ser a maior descoberta de petróleo do mundo em décadas, emerge como uma das primeiras beneficiárias diretas da recente destituição do ditador venezuelano Nicolás Maduro, ação conduzida pelo presidente dos EUA, Donald Trump. A operação militar americana, que culminou na prisão de Maduro há uma semana, neutralizou efetivamente a antiga ameaça que o regime venezuelano representava à soberania guianense.\n\nAs tensões fronteiriças entre as nações sul-americanas, que se arrastavam desde o século XIX, foram dramaticamente reacendidas por Maduro há uma década, logo após as descobertas maciças de petróleo pela Exxon Mobil Corp. na costa da Guiana. Suas ameaças de anexar dois terços do território guianense, embora não tenham conseguido paralisar as operações de extração de petróleo bruto da Exxon, injetaram um prêmio de risco considerável, tanto físico quanto financeiro, para qualquer empresa que cogitasse explorar a riqueza energética da região.\n\nAnalistas do mercado, como Dan Pickering, diretor de investimentos do banco Pickering Energy Partners LP, de Houston, apontam que, ao menos por agora, a captura de Maduro põe fim às reivindicações territoriais da Venezuela. A queda do regime, segundo Amy Myers Jaffe, diretora do Laboratório de Energia, Justiça Climática e Sustentabilidade da Universidade de Nova York, reduz substancialmente o risco geopolítico para a Guiana em relação a qualquer conflito futuro com a Venezuela, e é provável que esta disputa fronteiriça tenha sido um fator importante na formulação da estratégia americana para lidar com a Venezuela.\n\nO contraste entre os dois países é gritante. A Venezuela, outrora uma potência exportadora de petróleo com uma economia robusta, viu seu setor energético desmantelado por mais de duas décadas de má gestão e corrupção, primeiro sob Hugo Chávez e depois com Nicolás Maduro. Em contrapartida, a Guiana, uma nação muito menor e historicamente mais pobre, mas com uma estabilidade política superior, transformou-se em poucos anos na economia de crescimento mais rápido do mundo, impulsionada pelas reservas de petróleo offshore exploradas pela Exxon e outras operadoras internacionais. O presidente da Guiana, Irfaan Ali, já manifestou seu alívio e bem-vindo à destituição.\n\n**Link original:** https://www.infomoney.com.br/mercados/queda-de-maduro-atenua-risco-de-conflito-fronteirico-na-guiana-pais-rico-em-petroleo/\n\n---\n\n### Exame Invest: 'Não investível': a avaliação de uma gigante petroleira sobre a Venezuela\nA Casa Branca, sob a batuta do presidente Donald Trump, orquestrou um movimento ousado, pressionando as maiores petroleiras americanas a desembolsar no mínimo US$ 100 bilhões na reconstrução da depauperada indústria de petróleo venezuelana após a captura de Nicolás Maduro. Contudo, a urgência política se choca frontalmente com a frieza do cálculo de risco e retorno do setor privado.\n\nDarren Woods, CEO da Exxon Mobil, não poupou termos ao classificar a Venezuela como “não investível” nas condições atuais durante a reunião com cerca de 20 representantes da indústria. Sua argumentação é lapidar: a companhia teve ativos confiscados em duas ocasiões e, sem mudanças profundas nos marcos legais e comerciais, a durabilidade das garantias financeiras, o desenho dos contratos e a previsibilidade do retorno ao longo de décadas permanecem incertos. Apesar disso, Woods sinalizou que a Exxon consideraria enviar uma equipe ao país caso houvesse um convite formal e garantias de segurança adequadas.\n\nO secretário de Energia, Chris Wright, apontou a Chevron como o único exemplo concreto de engajamento, um contraste marcante com a cautela generalizada. Mark Nelson, vice-presidente do conselho da companhia, afirmou que a Chevron, a única grande petroleira americana ainda em operação no país, produz cerca de 240 mil barris por dia e tem potencial para elevar esse volume em aproximadamente 50% nos próximos 18 a 24 meses. Enquanto Trump minimizava as perdas passadas, chegando a reagir com ironia à menção do CEO da ConocoPhillips sobre um prejuízo de US$ 12 bilhões no país, classificando-o como uma “boa baixa contábil”, a maioria dos executivos americanos, incluindo Harold Hamm da Continental Resources, evitou compromissos claros, ressaltando o volume elevado e o tempo de maturação necessários para tais investimentos.\n\nO tom foi marginalmente mais favorável entre os executivos estrangeiros. Josu Jon Imaz San Miguel, CEO da Repsol, manifestou prontidão para investir mais “hoje”, desde que um arcabouço comercial e jurídico adequado fosse estabelecido. Bill Armstrong, da Armstrong Oil & Gas, chegou a comparar o país a um ativo imobiliário subvalorizado, com alto potencial no longo prazo. Tal perspectiva, porém, esbarra na realidade da Venezuela, detentora das maiores reservas comprovadas de petróleo, mas com uma produção que desabou para menos de 1 milhão de barris por dia, resultado de décadas de abandono, saída de empresas estrangeiras e infraestrutura em ruínas. A reconstrução, incluindo a limpeza de danos ambientais e a recuperação de plataformas e oleodutos, exigirá anos e dezenas de bilhões de dólares para ganhos modestos, um cenário que, para grande parte da indústria, reafirma a classificação de “não investível”.\n\n**Link original:** https://exame.com/invest/mercados/nao-investivel-a-avaliacao-de-uma-gigante-petroleira-sobre-a-venezuela/\n\n---\n\n### InfoMoney: X processa gravadoras por suposta conspiração para licenciamento\nA X Corp, empresa de Elon Musk, disparou um processo contra 18 editoras musicais de peso e a influente National Music Publishers' Association (NMPA) nos Estados Unidos, acusando-as de uma conspiração que visava estrangular a concorrência e forçar a plataforma de mídia social a aceitar licenças de obras musicais a preços inflacionados. A ação, protocolada em um tribunal distrital federal no Texas, aponta a NMPA, Sony Music, Universal Music, Warner Chappell e outras grandes gravadoras por violar a lei federal antitruste ao se negarem a negociar acordos de licenciamento individuais com a rede social, alegando que a X foi impedida de adquirir licenças de composição musical nos EUA em termos competitivos de qualquer editora musical individual.\n\nDavid Israelite, presidente e diretor executivo da National Music Publishers' Association, rebateu as acusações em um comunicado, afirmando que a X é a única grande empresa de mídia social que opera sem licenciar as músicas em sua plataforma. Ele declarou que a associação acusa a X de violação de direitos autorais há anos, e o processo sem mérito seria um esforço de má-fé para desviar a atenção do direito legítimo das editoras e dos compositores de se defenderem contra o uso ilegal de suas músicas pela X. A Sony Music, por sua vez, referenciou a declaração da NMPA e preferiu não tecer comentários adicionais, enquanto Universal Music e Warner Chappell permaneceram em silêncio quando procuradas pela Reuters. Representantes da X também não se manifestaram sobre o caso.\n\nO processo da X Corp detalha que as gravadoras, que juntas representam mais de 90% das músicas protegidas por direitos autorais nos Estados Unidos, teriam unido forças através da National Music Publishers' Association para conspirar contra a plataforma. A X ainda alega que as editoras inundaram a rede social com avisos semanais de remoção, mirando milhares de publicações contendo músicas protegidas por direitos autorais, inclusive de contas populares, com o intuito de pressionar a plataforma a aceitar os termos de licenciamento de todo o setor. Como consequência, a X afirma ter removido milhares de publicações e suspendido mais de 50 mil usuários, o que, segundo a empresa de Elon Musk, prejudicou sua base de usuários e impactou negativamente sua receita de publicidade. A X pede ao tribunal que restabeleça as condições de concorrência no mercado de licenciamento de músicas e que a compense pela perda de receita publicitária.\n\n**Link original:** https://www.infomoney.com.br/mercados/x-processa-gravadoras-por-suposta-conspiracao-para-licenciamento/\n\n---\n\n### Exame Invest: Ação da Netflix está cara; oferta pela Warner acende alerta do mercado\nO cenário para as ações da Netflix, ao que parece, está longe de ser um filme de sucesso, com analistas alertando para um papel ainda excessivamente caro, mesmo após uma queda de 28% no valor, negociado a US$ 88,89. Este patamar de preço, segundo a Bloomberg, afasta investidores preocupados com um potencial mau negócio na ambiciosa oferta de US$ 82,7 bilhões pela Warner Bros. A gigante do streaming, de fato, é negociada a um múltiplo de 28 vezes o lucro esperado para o próximo ano, um valor significativamente superior ao de rivais como Disney, Amazon e a Alphabet, que detém o YouTube.\n\nEmbora o histórico médio de valorização dos papéis da Netflix mostre um múltiplo de 34 vezes o lucro, o que poderia fazer o preço atual parecer uma pechincha, o comparativo com a concorrência revela o contrário. A Paramount Skydance Corp., por exemplo, que controla a Paramount+ e também demonstrou interesse na Warner, opera com um múltiplo bem mais contido, abaixo de 13 vezes o lucro. Christopher Brown, consultor financeiro da Synovus Securities, foi categórico ao afirmar à Bloomberg que a Netflix não se configura como uma compra imperdível nos níveis de preço atuais.\n\nAlém da questão do valuation, a potencial absorção da Warner Bros. por US$ 82,7 bilhões levanta sérias dúvidas em Wall Street. A Netflix terá que enfrentar o escrutínio da legislação antitruste americana, dado que uma fusão desta magnitude poderia controlar mais de 30% do mercado de streaming pago, gerando críticas de associações e uma chance real de ser barrada pelo Congresso e pelo judiciário dos Estados Unidos. A inexperiência da Netflix em grandes fusões, a elevada dívida da Warner e os intrínsecos riscos de integração apenas intensificam a incerteza.\n\nRecentemente, a CFRA rebaixou a recomendação das ações da Netflix para neutra, com o analista Kenneth Leon apontando que a empresa, que passou décadas longe de grandes aquisições, está em uma brusca mudança de rota. Joel Kulina, diretor-administrativo de negociação TMT da Wedbush Securities, corrobora o ceticismo, vendo uma série de razões para considerar o investimento sem retorno, apesar da qualidade intrínseca dos ativos da Netflix que, antes dos rumores do negócio, gerava um certo interesse.\n\n**Link original:** https://exame.com/invest/mercados/acao-da-netflix-esta-cara-e-oferta-pela-warner-acende-alerta/\n\n---\n\n### InfoMoney: FGC deve começar a pagar investidores com CDBs do Master semana que vem, diz site\nO Fundo Garantidor de Créditos deve finalmente colocar um fim à angústia dos investidores do Banco Master, com o início dos pagamentos dos CDBs programado para a próxima semana, no máximo em dez dias, conforme apuração do Valor Investe. Trata-se de uma operação robusta: a entidade estima desembolsar R$ 41 bilhões para cerca de 1,6 milhão de pessoas físicas, com um aporte médio de aproximadamente R$ 25 mil por CPF, respeitando o limite de R$ 250 mil por investidor.\n\nA espera já se arrastava desde a decretação da liquidação do banco em 18 de novembro, um prazo que supera a média de 27 dias observada em outros casos recentes de acionamento do FGC, e bem distante dos dois a três dias úteis para instituições de menor porte. A demora, como esperado, penaliza o retorno dos aplicadores, que viram seus valores congelados e sem rendimento, destoando do benchmark de 100% do CDI que se esperaria em uma aplicação conservadora. A EFB Regimes Especiais de Empresas, na função de liquidante, em conjunto com o FGC, está na fase final de revisão da base de clientes enviada pelo Master, um passo crucial para liberar os recursos.\n\nVale lembrar que a instabilidade jurídica em torno do caso, incluindo a possibilidade de o Tribunal de Contas da União reverter a liquidação extrajudicial, contribuiu para o arrastar da situação. Contudo, o recuo do ministro Jhonatan Jesus sobre uma inspeção imediata no Banco Central do Brasil e a recente decisão da Justiça americana, especificamente do Tribunal de Falências do Distrito Sul da Flórida, que reconheceu a liquidação conduzida no Brasil pela EFB, solidificaram o cenário para o finalmente aguardado ressarcimento.\n\n**Link original:** https://www.infomoney.com.br/mercados/fgc-deve-comecar-a-pagar-investidores-com-cdbs-do-master-semana-que-vem-diz-site/\n\n---\n\n"
}