{
    "last_update": "05/01/2026 04:52",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 05/01/2026\n\n### Brazil Journal: A Chevron pode ganhar (muito) na Venezuela. Mas vai demorar um pouco\nA decisão pragmatica da Chevron em 2007, quando Hugo Chavez nacionalizou o setor de petroleo na Venezuela, de aceitar uma participação minoritaria em joint ventures com a PDVSA enquanto ExxonMobil e ConocoPhillips buscavam arbitragens, parece estar finalmente a ponto de render dividendos. Com a recente intervenção dos Estados Unidos e a captura de Nicolas Maduro, a petroleira americana e, de longe, a mais bem posicionada para capitalizar uma eventual reabertura da industria local, potencialmente gerando retornos relevantes a medio e longo prazo.\n\nO Presidente dos Estados Unidos ja sinalizou que o pais ira \"administrar\" a Venezuela em uma transição \"criteriosa\" para um governo democratico, com as \"melhores companhias de petroleo do mundo\" \"fortemente envolvidas\". Contudo, os detalhes e o cronograma dessa transição permanecem nebulosos. Uma mudança politica pro-negocios seria essencial para reanimar um setor que, por ma gestão e sanções, viu sua produção cair drasticamente.\n\nA Chevron, presente desde os anos 1920, produz hoje entre 200 mil e 250 mil barris por dia na Venezuela, representando cerca de um quinto da produção total do pais, mas menos de 10% da sua propria produção global de mais de 3 milhões de barris diarios. O impacto no fluxo de caixa e ainda menor, conforme apontado pela Barron's, pois a Chevron não detem diretamente as reservas e sua produção esta atrelada a mecanismos de recuperação de dividas e compliance, com pouca visibilidade para o crescimento de lucros. A empresa limitou-se a reafirmar seu foco na segurança e bem-estar de seus funcionarios e na integridade dos ativos, operando em total compliance.\n\nA Venezuela possui a maior reserva mundial de petroleo, estimada em mais de 300 bilhões de barris. No entanto, sua produção atual e de apenas 1 milhão de barris por dia, menos de 1% da produção global e uma queda de quase 70% desde o final dos anos 1990, quando extraia mais de 3,5 milhões de barris por dia. Essa subutilização massiva das reservas faz com que o pais não tenha hoje a mesma capacidade de influenciar os mercados globais ou usar a oferta como pressão, como no passado.\n\nMesmo no cenario mais otimista de uma mudança politica radical, a recuperação levara tempo. A Barron's sublinha que seriam necessarios anos de investimentos substanciais, clareza regulatoria e reparos de infraestrutura para que a Venezuela pudesse, de fato, alterar o mix de produção ou a avaliação de mercado da Chevron de forma significativa. No entanto, o mercado ja reage: no pre-market trading de domingo a noite, a ação da Chevron indicava uma alta de 11% sobre o fechamento de sexta-feira, com Valero e ConocoPhillips apresentando valorizações semelhantes.\n\n**Link original:** https://braziljournal.com/a-chevron-pode-ganhar-muito-na-venezuela-mas-vai-demorar-um-pouco/\n\n---\n\n### Brazil Journal: Como a Maha pode lucrar com a nova Venezuela\nA Maha Capital, empresa listada na Bolsa de Estocolmo e com a Starboard como acionista principal, surge como um player com potencial para capitalizar a mudança de cenário na Venezuela. Embora em processo de fusão com a fintech Keo, sinalizando uma guinada estratégica, a companhia detém uma opção de compra com vencimento em maio para adquirir 40% do campo de petróleo Petrourdaneta, atualmente pertencente à Novonor, antiga Odebrecht, com os 60% restantes nas mãos da estatal PDVSA.\n\nEsta call foi adquirida pela Maha em 2023 por US$ 5 milhões, exigindo um desembolso adicional de US$ 5 milhões caso decida exercê-la. Com a prisão de Nicolás Maduro e a iminente alteração no regime político venezuelano, Roberto Marchiori, CEO da Maha, confirmou ao Brazil Journal que a empresa está reavaliando a execução da opção. Marchiori ressaltou a \"assimetria de valor muito grande\" do ativo, apesar do foco da companhia estar voltado para a fusão com a Keo e a transição para o segmento de fintech. A decisão, segundo ele, será condicionada à evolução do quadro político e às condições de mercado.\n\nO campo de Petrourdaneta, localizado próximo à região petrolífera de Maracaibo e vizinho de operações da Chevron – outra beneficiária da nova conjuntura política –, hoje produz apenas 2 mil barris por dia. Contudo, seu histórico na década de 1950 registra uma produção de 250 mil barris/dia, e a Maha estima que, após revitalização, o campo possa atingir 40 mil barris/dia em quatro anos. Com reservas estimadas em 1 bilhão de barris recuperáveis, e a expectativa de que 300 milhões desse total possam ser extraídos, a Maha projeta que o ativo completo valeria US$ 750 milhões, com sua participação de 40% avaliada em US$ 300 milhões. Essa estimativa aplica um múltiplo EV/reservas de 2,5x, um desconto notável em relação à média de 4x do setor, justificado pela instabilidade histórica do país.\n\nPara uma companhia com valor de mercado atual de US$ 150 milhões na Bolsa de Estocolmo e US$ 120 milhões em caixa, e que espera um market cap de aproximadamente US$ 300 milhões após a fusão com a Keo, este valor de US$ 300 milhões seria verdadeiramente transformacional. Adicionalmente, a Maha teria direito a receber uma dívida de cerca de US$ 100 milhões que a PDVSA possui com a Novonor, decorrente da apropriação da produção do campo nos últimos dez anos. A estratégia da Maha, caso exerça a opção, não é operar o campo diretamente, mas sim buscar um comprador. A Chevron emerge como um candidato óbvio, dadas suas operações vizinhas e o potencial de sinergia, como a mistura do óleo leve de Petrourdaneta com o óleo pesado de seus próprios campos.\n\n**Link original:** https://braziljournal.com/como-a-maha-pode-lucrar-com-a-nova-venezuela/\n\n---\n\n### InfoMoney: Goldman vê cenário imediato “ambíguo” para petróleo com Venezuela, mas queda à frente\nO Goldman Sachs lança um alerta ambíguo, porém moderado, para os preços do petróleo no curto prazo, após a invasão dos EUA à Venezuela e a deposição de Nicolás Maduro, com o cenário dependendo diretamente da política de sanções norte-americanas. A perspectiva para o longo prazo, contudo, é de queda nos preços da commodity, acompanhada de riscos de baixa para as margens do diesel.\n\nA análise do banco leva em conta a declaração do presidente dos EUA, Donald Trump, que afirmou um \"forte envolvimento\" no futuro da indústria petrolífera venezuelana para \"fazer o petróleo fluir como deveria\", mesmo com o embargo ao petróleo venezuelano mantendo \"pleno vigor\". Essa movimentação geopolítica, apesar de aumentar a probabilidade de uma transição para um modelo político mais atrativo a investimentos no setor, pode gerar alterações nos fluxos de petróleo no curto prazo, com chances de uma recuperação modesta ou novas interrupções.\n\nDados secundários da OPEP indicam que a Venezuela produziu 0,93 milhão de barris por dia (mb/d) de petróleo bruto em novembro de 2025, com suspeitas de que a produção tenha caído para cerca de 0,8 mb/d devido à falta de espaço de armazenamento. Enquanto as exportações de petróleo bruto do país se mantiveram praticamente estáveis em relação ao ano anterior nas últimas seis semanas, as importações venezuelanas por outras nações recuaram em torno de 0,4 mb/d no mesmo período. Isso ocorre porque o petróleo transportado por via marítima, paradoxalmente, aumentou cerca de 50 mb/d ano a ano, impulsionado por ordens dos EUA que bloquearam navios-tanque e apertaram as sanções aos transportadores.\n\nDiante desse quadro complexo, os efeitos no preço do petróleo no curto prazo são ambíguos. O Goldman Sachs pondera que a produção pode ter um ligeiro aumento em um cenário de governo apoiado pelos EUA com alívio total das sanções. Contudo, as interrupções no fornecimento podem persistir ou até se intensificar. Em um cenário onde a produção venezuelana diminua gradualmente em 0,4 mb/d até o final de 2026, por restrições de armazenamento ou falta de componentes de mistura (em comparação com a projeção base de 0,9 mb/d), o banco estima que o Brent e o WTI terão uma média de US$ 58/54 em 2026, US$ 2 acima da sua projeção base.\n\n**Link original:** https://www.infomoney.com.br/mercados/goldman-ve-cenario-imediato-ambiguo-para-petroleo-com-venezuela-mas-queda-a-frente/\n\n---\n\n### NeoFeed: Trump quer o petróleo da Venezuela. Por que a missão será difícil\nA intenção de Donald Trump de explorar as vastas reservas de petróleo da Venezuela, logo após a prisão de Nicolás Maduro, é clara: \"Vamos extrair uma quantidade enorme de riquezas do solo\", disse o ex-presidente americano, visando parte dos lucros como indenização. No entanto, a tarefa de revitalizar a moribunda indústria petrolífera venezuelana será uma missão hercúlea e demandará investimentos bilionários em um cenário ainda incerto.\n\nA Venezuela detém cerca de 17% das reservas globais conhecidas de petróleo, superando 300 bilhões de barris – um volume quase quatro vezes maior que o dos Estados Unidos e superior ao da Arábia Saudita. Contudo, a produção atual do país é de apenas 900 mil barris por dia, muito aquém do pico histórico de mais de 3 milhões de barris diários. A infraestrutura está sucateada e a instabilidade política afasta investidores. Atualmente, a Chevron é a única grande empresa atuando no país, com 3 mil empregados, mas sua operação se restringe a joint ventures com a estatal PDVSA e responde por apenas um terço da extração total, o que limita o impacto imediato no preço global do barril.\n\nPara atrair o capital privado necessário, não basta a derrubada do regime; é fundamental estabelecer estabilidade política e reformar as leis locais para permitir que as petrolíferas operem com menos interferência governamental. O histórico do país, marcado por apropriações indevidas de ativos nas décadas de 1970 e 2000, é um fator de grande cautela para as empresas. A ConocoPhillips e a Exxon Mobil, por exemplo, deixaram a Venezuela em 2007 após a nacionalização de seus ativos pelo então presidente Hugo Chávez, buscando indenizações de mais de US$ 20 bilhões e US$ 12 bilhões, respectivamente, em processos de arbitragem que renderam compensações parciais. Além disso, a fuga de dezenas de milhares de profissionais qualificados sob o regime de Maduro, como apontado pelo economista Orlando Ochoa, acrescenta uma camada extra de complexidade à retomada. Embora o petróleo venezuelano seja um bruto denso, altamente valorizado por refinarias da Costa do Golfo dos EUA, China e Índia, a simples existência da reserva não garante o retorno dos investimentos sem um ambiente de negócios previsível e seguro.\n\n**Link original:** https://neofeed.com.br/negocios/trump-quer-o-petroleo-da-venezuela-por-que-a-missao-sera-dificil/\n\n---\n\n### NeoFeed: EDITORIAL: A “lei da selva” de Trump e os riscos para a ordem mundial\nA captura de Nicolás Maduro pelos Estados Unidos em 3 de janeiro de 2026, sob acusações de narcotráfico e terrorismo, embora o líder venezuelano seja inquestionavelmente um ditador execrável que fraudou as eleições de 2024 e cujos abusos de assassinatos, tortura, violência sexual e detenções arbitrárias foram detalhados em relatórios da Organização das Nações Unidas, representa um precedente perigoso para a ordem mundial. A instabilidade gerada desde a ascensão de Hugo Chávez em 1999 e a manutenção de Maduro desde 2013 já levou 15% da população venezuelana a buscar refúgio em países como Colômbia e Brasil, mas a ação americana se mostra movida não por justiça, mas pelo interesse de Donald Trump nas gigantescas reservas de petróleo da Venezuela, as maiores do mundo.\n\nO discurso de enfrentamento ao narcoterrorismo de Trump perde credibilidade diante do indulto concedido por ele ao ex-presidente hondurenho Juan Orlando Hernández, condenado a 45 anos de cadeia nos EUA por tráfico de drogas. A operação na Venezuela, sem autorização do Congresso americano, burla as leis internacionais e a própria legislação interna dos Estados Unidos, remetendo ao século XXI a anacrônica Doutrina Monroe de 1823, estabelecida pelo presidente James Monroe, e a diplomacia do Big Stick de Theodore Roosevelt Jr., utilizada entre 1901 e 1909, que justificaram o intervencionismo na América Latina para consolidar a hegemonia americana.\n\nA declaração de Donald Trump de que os Estados Unidos vão \"administrar a Venezuela\" até uma transição \"apropriada\" ecoa tempos coloniais, expondo uma seletividade que não se aplicaria a regimes autoritários como a Arábia Saudita ou o Catar, onde interesses econômicos e geopolíticos mais alinhados fariam a retórica da \"libertação\" desaparecer. Esta ação inaugura uma era sombria nas relações internacionais, empoderando outras superpotências para intervenções arbitrárias, como a Rússia em relação à Ucrânia ou a China, que após recentes exercícios com armamento real, poderia tomar coragem para invadir Taiwan.\n\nNo âmbito latino-americano, a doutrina de Trump cria uma perigosa margem para a interferência em nações soberanas, com potenciais alvos como Cuba, Nicarágua ou mesmo o Brasil. Ian Bremmer, presidente do Grupo Eurasia e analista de cenário internacional, ressalta que o recado de Trump vai além da Venezuela, tornando \"as soberanias nacionais muito mais vulneráveis\" ao demonstrar que, \"se Trump não gosta de um líder e acha que pode removê-lo, ele vai fazer isso\". Bremmer conclui que \"Isso é a lei da selva\", e a instabilidade gerada por essa postura de Trump não é benéfica para ninguém, independentemente de inclinações políticas, no mundo ou no Brasil.\n\n**Link original:** https://neofeed.com.br/insiders/editorial-a-lei-da-selva-de-trump-e-os-riscos-para-a-ordem-mundial/\n\n---\n\n"
}