{
    "last_update": "03/01/2026 04:45",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 03/01/2026\n\n### Brazil Journal: Califórnia cogita ‘taxa dos bilionários’. Começa o planejamento tributário\nA Califórnia, o epicentro das Big Techs e berço de unicórnios, sempre ostentou a maior concentração de bilionários dos EUA, com 45 das 500 maiores fortunas do país ancoradas no estado. Contudo, a recente proposta de uma \"Billionaire Tax\", um imposto estadual que prevê uma tributação linear e única de 5% sobre ativos de indivíduos com mais de US$ 1 bilhão em patrimônio líquido, a ser cobrada a partir de 2027 e parcelada em cinco pagamentos anuais, já provoca uma verdadeira debandada de capital. O cheiro de confisco fez bilionários como Peter Thiel, fundador de PayPal e Palantir, com uma fortuna superior a US$ 26 bilhões, reajustar suas bússolas. Sua Thiel Capital já abriu escritório em Miami, fechando as portas em Los Angeles, e Thiel transferiu seu domicílio eleitoral para a Flórida em 2024, onde já possui residência desde 2020. Larry Page, do Google, cuja fortuna pessoal ultrapassa os US$ 260 bilhões, também não perdeu tempo e abriu empresas na Flórida em meados de dezembro, segundo o New York Times.\n\nEssa não é uma movimentação isolada. O investidor Chamath Palihapitiya, em seu X, confidenciou que pessoas com um patrimônio coletivo de US$ 500 bilhões já deixaram o estado antes do final de 2025, temendo a \"apreensão de ativos\" e antevendo um déficit fiscal ainda maior para a Califórnia. A proposta, impulsionada por um sindicato do setor de saúde, o Service Employees International Union-United Healthcare Workers West, visa recompor receitas após os cortes de transferências federais de Donald Trump. O sindicato estima que a medida, que incidiria sobre cerca de 200 bilionários com base em seu patrimônio em 1º de janeiro de 2026, arrecadaria US$ 100 bilhões, com 90% dos recursos destinados à saúde e o restante para auxílio-alimentação e educação.\n\nApesar do otimismo sindical, especialistas e o próprio Washington Post alertam que o número é altamente incerto. Os impostos na Califórnia já são conhecidos por serem pesados e sua base tributária extremamente concentrada, com mais de 40% da receita do imposto de renda pessoal vindo de apenas 1% dos contribuintes. Um êxodo em massa de bilionários não seria surpresa. Curiosamente, mesmo o governador progressista democrata Gavin Newsom se opõe publicamente ao tributo, um posicionamento estratégico que o equilibra entre as pressões da esquerda de seu partido por mais gastos sociais e a necessidade de não afugentar eleitores moderados, especialmente com suas supostas ambições de concorrer à Casa Branca. Jim Wunderman, um aliado de Newsom e líder de uma coalizão empresarial em São Francisco, argumenta que a resistência do governador a um aumento indiscriminado de impostos pode ser um trunfo em uma eventual campanha presidencial, mostrando uma liderança que preserva a forte economia californiana. Para chegar às urnas em novembro, a proposta ainda precisa coletar 874.641 assinaturas. A aposta de que os ricos ficariam para pagar a conta parece cada vez mais arriscada.\n\n**Link original:** https://braziljournal.com/california-cogita-taxa-dos-bilionarios-comeca-o-planejamento-tributario/\n\n---\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nO custo político da cruzada protecionista de Donald Trump, outrora propagandeada como panaceia para a reindustrialização americana, está finalmente batendo na porta dos balanços corporativos. A tão almejada volta dos empregos e o florescimento industrial, que o tarifaço sobre importados prometia, resultaram, ironicamente, numa explosão de falências e demissões por todo o país.\n\nDados da S&P Global Market Intelligence, divulgados pelo The Washington Post, revelam que 717 grandes empresas nos EUA já pediram falência até novembro. Isso representa um salto de 14% em relação ao ano anterior, marcando o maior número desde 2010, período ainda marcado pela ressaca da Grande Recessão. Não se trata apenas de reestruturações sob o Chapter 11, mas também de liquidações implacáveis via Chapter 7. O mercado, distraído pela exuberância das Big Techs e do boom da inteligência artificial, parece ter negligenciado o aprofundamento da K-shaped economy, onde enquanto empresas de tecnologia e seus executivos prosperam, outros setores e famílias de baixa renda ficam ainda mais para trás.\n\nAs companhias em apuros são unânimes: o aperto no crédito, a escalada dos custos operacionais e os efeitos diretos do tarifaço desorganizaram cadeias de fornecimento e inflacionaram insumos importados. O setor industrial, carro-chefe da promessa trumpista, lidera as baixas com 110 falências e mais de 70 mil postos de trabalho eliminados só no último ano, abrangendo manufatura, construção e transporte. Some-se a isso a revogação de subsídios para a transição verde, que estrangulou incentivos para veículos elétricos e painéis solares, agravando a situação de setores vitais.\n\nE o panorama é ainda mais sombrio do que os números das grandes empresas indicam. As estatísticas da American Bankruptcy Institute (ABI) mostram um aumento de 8% nos pedidos de falência de pessoas físicas, totalizando 40.973 até novembro. Já a Epiq Bankruptcy Analytics aponta mais de 2.300 pedidos de falência para pequenas empresas — um aumento de quase 10% sobre 2024 — muitas delas modestos mom-and-pop businesses buscando alívio via Subchapter 5 do Chapter 11, criado em 2020 para empreendimentos com dívidas inferiores a US$ 7,5 milhões. Como bem sintetiza Amy Quackenboss, diretora-executiva do American Bankruptcy Institute, ao Business Insider, “o aumento dos custos, as condições mais restritivas de crédito e a volatilidade geopolítica continuam a pressionar famílias e empresas que já enfrentam dificuldades financeiras.” A administradora judicial Carol Fox, que supervisiona mais de duas dezenas de casos de falência no sul da Flórida, é ainda mais direta à Bloomberg, afirmando que “os credores estão no encalço dessas pessoas,” pintando um quadro claro da realidade econômica que Giuliano Guandalini bem documenta.\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Exame Invest: Minerva e MBRF caem na bolsa após China anunciar taxação à carne brasileira\nA Minerva (BEEF3) e a MBRF (MBRF3) sentiram o baque no primeiro pregão de 2026, com suas ações amargando quedas superiores a 6% e 4,55%, respectivamente, figurando entre as maiores desvalorizações do Ibovespa nesta sexta-feira, 2 de janeiro. O catalisador para tal correção veio de Pequim, que na última quarta-feira, 31, impôs uma salvaguarda comercial estabelecendo uma cota global de 2,7 milhões de toneladas anuais para importação de carne bovina, volume aquém das 3 milhões de toneladas estimadas para 2025. Para o Brasil, a cota livre de tarifa foi fixada em 1,1 milhão de toneladas, com o excedente penalizado por uma sobretaxa de 55%.\n\nEsta medida representa um corte substancial de quase 600 mil toneladas em relação ao volume de 1,7 milhão de toneladas que o país exportou à China em 2025, montante que já correspondia a 48,3% de todas as exportações brasileiras de carne bovina no ano passado, conforme dados da Associação Brasileira das Indústrias Exportadoras de Carne (Abiec). Com a nova limitação, aproximadamente 5% da produção nacional terá que ser realocada para outros destinos, o que naturalmente pressionará os preços pagos aos frigoríficos em um cenário de oferta excedente.\n\nAnalistas do BTG Pactual, Thiago Duarte e Guilherme Guttilla, foram cirúrgicos em sua avaliação, destacando que “O desafio não é redirecionar os volumes, mas encontrar mercados dispostos a pagar o que a China paga por cortes específicos do Brasil”. A Abrafrigo (Associação Brasileira dos Frigoríficos) projeta uma perda de receita para o Brasil de até US$ 3 bilhões em 2026, reflexo direto da diferença de valor agregado entre os cortes direcionados à China e o que outros mercados estariam dispostos a remunerar.\n\nA estratégia chinesa, segundo a associação, visa fortalecer a cadeia de produção interna, respondendo à crescente demanda local que mais que dobrou nos últimos 15 anos, atingindo quase 12 milhões de toneladas em 2025, com importações sendo o pilar desse crescimento. O movimento sinaliza uma postura mais protecionista, que inevitavelmente redesenha as cartas do jogo para as grandes proteínas brasileiras no mercado global.\n\n**Link original:** https://exame.com/invest/mercados/minerva-e-brf-caem-na-bolsa-apos-china-anunciar-taxacao-a-carne-brasileira/\n\n---\n\n### Brazil Journal: Lumina capta US$ 1,5 bilhão para seu terceiro fundo\nA Lumina Capital Management, gestora de special situations comandada por Daniel Goldberg, Guilherme Loures, Fernando Chican e Marco Kheirallah, acaba de fechar a captação de seu Fundo III, embolsando cerca de US$ 1,5 bilhão, conforme apurado pelo Brazil Journal. Este movimento estratégico reafirma a capacidade do time de atrair capital graúdo, mantendo o DNA dos veículos anteriores com foco em soluções de capital, tanto em crédito quanto em equity.\n\nO fluxo de capital para este novo fundo, aliás, não é pouca coisa: cerca de 85% do passivo veio de endowments, fundações e fundos de pensão, predominantemente de pesos-pesados dos EUA e Canadá, indicando uma confiança institucional robusta na tese da Lumina. Embora a América Latina permaneça no radar, o mandato geográfico é amplo o suficiente para permitir investimentos em qualquer mercado, uma flexibilidade que já se viu no Fundo II, com metade de seus recursos alocados fora da região, em mercados como Estados Unidos e Reino Unido.\n\nA estratégia de Goldberg tem se mostrado particularmente astuta em nichos complexos, como o setor de energia. A Lumina é, por exemplo, o maior investidor privado na New Fortress Energy/NFE do Brasil, capitalizando as oportunidades que surgem dos problemas inerentes à rápida expansão das energias renováveis e ao curtailment de geração em empresas de solar e eólica. A gestora já possui exposições relevantes neste segmento no Chile, Colômbia, EUA e, claro, no Brasil.\n\nOutra frente que merece destaque é o financiamento a fintechs e neobanks, conforme Goldberg detalhou em recentes reuniões com clientes. O banco digital mexicano Plata é um exemplo claro, onde a Lumina estabeleceu um facility de aproximadamente US$ 100 milhões para impulsionar o portfólio de crédito da plataforma. No mercado brasileiro, a gestora deixou sua marca há um ano com um investimento de R$ 400 milhões no Agibank, avaliando o banco de Marciano Testa em impressionantes R$ 9,3 bilhões post money. Com esta mais recente captação, a Lumina já somou um total de US$ 5 bilhões levantados nos últimos quatro anos, embora boa parte do Fundo I já tenha sido retornada aos investidores, e os ativos sob gestão atualmente orbitam os US$ 3 bilhões.\n\n**Link original:** https://braziljournal.com/exclusivo-lumina-capta-us-15-bilhao-para-seu-terceiro-fundo/\n\n---\n\n### NeoFeed: A pergunta de US$ 358 bilhões que o sucessor de Warren Buffett terá de responder\nA transição na Berkshire Hathaway se concretiza neste 1º de janeiro de 2026, com Greg Abel oficialmente assumindo o comando no lugar do lendário Warren Buffett. A pergunta de US$ 358 bilhões que permeia o mercado é direta: como Abel planeja alocar o recorde de caixa que a gestora acumulou? Sob a gestão de Buffett, a Berkshire adotou uma postura notavelmente conservadora nos últimos 12 trimestres, vendendo mais ações do que comprando, com um excesso de vendas de US$ 10 bilhões apenas nos nove primeiros meses de 2025. O último grande movimento de Buffett foi a aquisição da OxyChem por US$ 10 bilhões.\n\nEste acúmulo de liquidez, que para muitos seria um bom problema, reflete a percepção de Buffett sobre um mercado supervalorizado, especialmente após a alta de 16% do índice S&P 500 em 2025, tornando ativos caros para a filosofia de \"pechincha\" da Berkshire. A própria recompra de ações da companhia, um movimento histórico, foi pausada por cinco trimestres consecutivos. Abel, que desde 2018 lidera as operações não-seguradoras como vice-presidente e conquistou a confiança irrestrita de Buffett, que o descreveu ao The Wall Street Journal como superando todas as expectativas, herda essa equação desafiadora.\n\nO novo CEO, ciente da responsabilidade, afirmou na assembleia anual de 2025 que a reserva de caixa é um \"ativo enorme\" e uma proteção crucial contra uma possível recessão de mercado, garantindo que \"a forma como Warren e a equipe alocaram capital nos últimos 60 anos não mudará\". Contudo, a ausência da dupla Buffett e Munger, este último falecido em 2023, gera ceticismo. Cesar Paiva, CEO da Real Investor, conhecido como o \"Warren Buffett de Londrina\", é um dos pessimistas quanto ao desempenho futuro da gestora, enfatizando que Buffett e Munger eram únicos e farão muita falta no comando da Berkshire.\n\n**Link original:** https://neofeed.com.br/negocios/a-pergunta-de-us-358-bilhoes-que-o-sucessor-de-warren-buffett-tera-de-responder/\n\n---\n\n"
}