{
    "last_update": "09/01/2026 04:49",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 09/01/2026\n\n### Brazil Journal: Rio Tinto e Glencore podem criar a maior mineradora do mundo\nA Rio Tinto e a Glencore confirmaram conversas preliminares que podem redesenhar o tabuleiro da mineração global, pavimentando o caminho para a maior mineradora do mundo, com valor de mercado superando os US$ 200 bilhões e desbancando a anglo-australiana BHP, avaliada em US$ 160 bilhões. O plano em discussão prevê a Rio Tinto adquirindo a Glencore via troca de ações, e as empresas têm até 5 de fevereiro, prazo da regulamentação britânica para M&As, para anunciar um acordo vinculante ou descontinuar a operação, com possibilidade de extensão.\n\nO apetite por cobre é o principal motor estratégico por trás dessa possível união. A Rio Tinto, gigante australiana que divide a liderança global em minério de ferro com a Vale e detém parte do megaprojeto Simandou na Guiné, tem ampliado investimentos no metal de olho na demanda impulsionada pela transição energética. A Glencore, uma trading de commodities suíça, complementaria o portfólio com suas operações próprias de mineração de metais cruciais como cobre e níquel, ambos vitais para a eletrificação industrial. Não é a primeira vez que as gigantes flertam; em 2024, discussões semelhantes não avançaram.\n\nA demanda por cobre, especialmente com os investimentos maciços em data centers para IA e o avanço dos veículos elétricos, levou a S&P Global a projetar uma escassez de oferta de 10 milhões de toneladas até 2040, caso não haja expansão significativa da produção. Neste cenário, a combinação faria sentido: a Rio Tinto tem um guidance de produção de cobre de 780 mil a 850 mil toneladas, enquanto a Glencore mira entre 850 mil e 875 mil toneladas, superando significativamente o guidance da Vale, que está em 340 mil a 370 mil toneladas. No minério de ferro, a Rio Tinto, com produção estimada entre 323 milhões e 338 milhões de toneladas para 2025, e a Glencore, que atua na comercialização da commodity, formariam uma força inigualável, posicionando o novo grupo na vanguarda da corrida por recursos essenciais para as próximas décadas.\n\n**Link original:** https://braziljournal.com/rio-tinto-e-glencore-podem-criar-a-maior-mineradora-do-mundo/\n\n---\n\n### Brazil Journal: Oncoclínicas tenta recrutar Irlau Machado como CEO\nA Oncoclínicas, em um movimento que certamente agitará o mercado, está em negociações avançadas para trazer Irlau Machado, ex-CEO da NotreDame Intermédica, para a cadeira de CEO. A chegada de Irlau significaria a transição de Bruno Ferrari, o fundador, para a posição de chairman, uma mudança gestada por um processo de busca conduzido pela Spencer Stuart desde novembro, com os últimos acertos sendo feitos para submeter o nome ao recém-eleito conselho da companhia.\n\nEssa reestruturação é um reflexo direto da crescente influência da gestora de special situations Latache, que hoje se posiciona como a segunda maior acionista da Oncoclínicas, detendo 14,62% do capital. A Latache, que iniciou a compra de ações no começo do ano passado, tem sido um agente de pressão, questionando na CVM operações em que a Goldman Sachs transferiu sua participação para o fundo Centaurus, agora com 18,3%. A gestora defende a necessidade de uma OPA, dado que a fatia acima de 15% teria ativado uma poison pill do estatuto, algo que a Goldman rebate afirmando que a Centaurus já era principal cotista de seu fundo de private equity.\n\nEnquanto a CVM analisa a questão da OPA, a Latache, alinhada com Ferrari e outros acionistas, consolidou seu poder na gestão, tendo um de seus sócios, Marcel Cecchi Vieira, no conselho desde o ano passado. A estratégia da Latache é clara: levar a Oncoclínicas \"back to basics\", revertendo um curso que a levou de uma clínica especializada em câncer a um modelo inchado com aquisições de hospitais e até uma joint venture na Arábia Saudita. A empresa vinha patinando com alavancagem elevada e o cliente complexo Unimed-Rio, vendo sua ação implodir na Bolsa e forçando um desinvestimento de ativos e rescisão de contratos.\n\nA resolução da alavancagem veio em novembro, com um aumento de capital de R$ 1,4 bilhão via conversão de debêntures, que redesenhou o quadro acionário com a entrada de nomes como ARC Capital de Sérgio Machado, Kapitalo, Banco Original dos irmãos Batista, Santander Asset e os irmãos Alexandre e Arnoldo Wald. Com o apoio desses novos players, a Latache convocou uma assembleia para reformar o conselho, anteriormente presidido por um indicado da Goldman Sachs, que hoje detém menos de 5% do capital. A eleição de ontem deu à Latache 5 das 7 cadeiras, com Vieira, Marcelo Gasparino (conselheiro profissional), Bruno Ferrari (fundador), Marcelo Curti (ex-executivo do Safra) e Eduardo Couto (vp jurídico da Cedro Participações). A Goldman e a Mak Capital, com 6,30% da Oncoclínicas, elegeram Marcos Grodetzky e Raul Rosenthal.\n\nA Oncoclínicas, para muitos gestores, virou uma \"discussão jurídica\" e está fora do radar de boa parte dos investidores, não apenas pela disputa da OPA, que pode inclusive culminar na saída da Bolsa, mas também pelos percalços com o Banco Master. O Master, que chegou a ter 14% da empresa e hoje detém 8,8% via BRB após a diluição, ainda tem a Oncoclínicas com R$ 986 milhões aplicados em CDBs no banco de Daniel Vorcaro, e negocia reaver esses valores em meio à liquidação da instituição. Um gestor chegou a cravar: \"A empresa estava sem foco, com questões de governança e a presença do Master. Virou ininvestível\".\n\nNesse cenário complexo, a chegada de um novo CEO é vista como essencial para a retomada do negócio. Analistas veem Bruno Ferrari com o mérito da concepção, mas não como um gestor para a atual fase de aperto financeiro. Para outro gestor, Irlau representaria um \"upgrade na gestão\", um nome conhecido que o investidor estrangeiro gosta e pode atrair um fluxo de compra. Irlau, que comandou o turnaround da NotreDame sob a Bain Capital e sua posterior aquisição pela Hapvida em 2021, deixou a companhia em 2022, gerando surpresa. Há quem diga que, pré-2021, ele era um gênio, mas a percepção mudou com a ideia de que \"engordou o porco o máximo possível para abatê-lo gordinho, a estratégia clássica do private equity\". Contudo, seu profundo conhecimento do setor e seu perfil de executivo podem trazer segurança e um \"caminho único\" para uma empresa que hoje tem \"vários pais com agendas diferentes\", entre a Latache de olho na OPA, a Goldman querendo vender e Bruno buscando 20 anos na empresa.\n\n**Link original:** https://braziljournal.com/exclusivo-oncoclinicas-tenta-recrutar-irlau-machado-como-ceo/\n\n---\n\n### Brazil Journal: Dexco vende mais ativos florestais para reduzir sua dívida\nDexco, a companhia controlada pela Itaúsa e as famílias Setúbal, Villela e Seibel, acaba de se desfazer de mais R$ 200 milhões em ativos florestais, marcando o segundo desinvestimento do gênero em apenas 30 dias. Com esta nova transação, a antiga Duratex já capitalizou um total de R$ 350 milhões, dinheiro que, na visão da gestão, é crucial para atacar a alavancagem da empresa, conforme priorizado no plano de 2025 que celebrou os 75 anos da companhia.\n\nA mecânica da operação envolveu a venda de 100% das ações preferenciais das subsidiárias de ativos florestais Cambuí e Jatobá para investidores institucionais, cujos nomes não foram divulgados, e que agora detêm uma fatia minoritária nesses ativos. Embora os R$ 350 milhões não sejam um game changer para um balanço de R$ 7 bilhões em dívida bruta, o BTG, através de seu analista Leonardo Correa, aponta que as operações trazem um alívio de curto prazo e, mais importante, sinalizam um maior senso de urgência para resolver a situação do endividamento. A expectativa é que essa injeção de caixa ajude a Dexco a reduzir sua alavancagem de 3,48x no fim do terceiro trimestre para cerca de 3,2x.\n\nO desafio de desalavancagem é considerável, dado o endividamento bruto de R$ 7 bilhões registrado no terceiro trimestre, resultado de um ciclo robusto de investimentos finalizado no ano passado. A urgência é amplificada pelos R$ 1,38 bilhão em vencimentos de dívida previstos para 2026. O time de analistas do BTG vê esses movimentos como passos na direção correta, mas não descarta a necessidade de medidas mais incisivas. Eles esperam que a Dexco continue buscando alternativas adicionais, incluindo mais pequenos desinvestimentos e, se o cenário exigir, uma venda de ativos de porte mais significativo.\n\nO plano de negócios recente da Dexco já havia acenado com a possibilidade de monetização de créditos tributários e vendas de terrenos e ativos não-operacionais como parte da estratégia. Com um valor de mercado de R$ 4,8 bilhões, a ação da companhia sentiu o peso das preocupações com o balanço no ano passado, acumulando uma queda de 5,91%. A gestão sabe que o mercado acompanha de perto cada movimento para pôr a casa em ordem.\n\n**Link original:** https://braziljournal.com/dexco-vende-mais-ativos-florestais-para-reduzir-sua-divida/\n\n---\n\n### Brazil Journal: A Dinamarca já nem entrega mais cartas – mas Lula topa enfiar R$ 20 bi nos Correios\nA Dinamarca, com seu Postnord, encerrou em 30 de dezembro um serviço postal de mais de 400 anos, com a entrega da sua última carta física. A digitalização avançada da sociedade e do governo dinamarquês tornou a operação obsoleta e economicamente inviável, com o volume de cartas caindo mais de 90% desde 2000. Agora, a DAO, uma empresa privada, assume a função de recolher e entregar correspondências em lojas e quiosques, com capacidade de 30 milhões de cartas anuais, planejando expandir para 80 milhões até o final de 2026. A obrigatoriedade constitucional de receber cartas físicas permanece, mas será garantida pelo setor privado. O Postnord ainda se desfaz de mais de 1.500 caixas postais vermelhas, muitas já leiloadas por até 2.000 coroas dinamarquesas (US$ 290), revertendo a receita para instituições de caridade.\n\nEnquanto um país de primeiro mundo reconhece a obsolescência de um modelo estatal e avança para uma solução privada, no Brasil a história dos Correios segue um roteiro previsível de resgates. A União deu aval para que a empresa tomasse um crédito de R$ 12 bilhões junto a bancos, com R$ 10 bilhões já desembolsados em dezembro e o restante previsto para este mês. O presidente da estatal, Emmanoel Rondon, já flerta com a possibilidade de buscar mais R$ 8 bilhões ao longo do ano, seja via aportes diretos do Tesouro ou novos empréstimos, elevando o potencial de injeção para R$ 20 bilhões. A promessa é cortar gastos e reverter 12 trimestres consecutivos de prejuízo, mas a estratégia, ou a falta dela, é reveladora.\n\nA Dinamarca, ao retirar a própria mangueira que vazava, optou por uma abordagem pragmática frente à realidade. Já o Brasil, com seus R$ 20 bilhões, insiste em remendar um serviço que, globalmente, já se mostra inviável, numa clara aversão a qualquer desestatização que toque símbolos, mesmo que economicamente irracionais.\n\n**Link original:** https://braziljournal.com/a-dinamarca-ja-nem-entrega-mais-cartas-mas-lula-topa-enfiar-r-20-bi-nos-correios/\n\n---\n\n### Brazil Journal: A fintech de Porto Rico que comprou a Sinqia e está apostando grande no Brasil\nA aposta da Evertec, uma fintech de Porto Rico até então um nome exótico no mercado local, ao desembolsar R$ 2,5 bilhões pela Sinqia no início de 2023, foi um movimento audacioso. Mesmo com a empresa brasileira de SaaS para o mercado financeiro sendo sondada por players de peso globais e nacionais, a Evertec, cujo core business reside em meios de pagamento, viu na aquisição uma porta para se consolidar como uma gigante de tecnologia financeira na América Latina. O CEO Mac Schuessler foi taxativo ao Brazil Journal: com o Brasil respondendo por 40% da economia da região, entrar forte no país não era uma escolha, mas uma obrigação estratégica, mesmo que isso significasse uma mudança estrutural, incorporando uma plataforma de SaaS que pode ser replicada para os outros 25 mercados onde atuam.\n\nA Sinqia, por sua vez, oferecia à Evertec um atalho de escala imediata, uma base crítica de clientes e a governança de uma companhia listada, mas vinha de um ciclo exaustivo de mais de 20 aquisições que a transformaram numa verdadeira \"colcha de retalhos\". O portfólio, embora amplo, estava fragmentado, com produtos que \"não conversavam entre si\", o que impactava a eficiência e limitava o cross-sell, além de um crescimento já em desaceleração, algo que o mercado já precificava. Para arrumar a casa, a Evertec escalou Claudio Prado, ex-CIO do Santander e Deutsche Bank no Brasil, que já conhecia a Sinqia de dentro como conselheiro e vp de operações. A missão de Prado era clara: integrar a operação e transformar o \"one-stop-sell\" em um legítimo \"one-stop-shop\".\n\nA integração foi um processo complexo, mais próxima de uma fusão do que de uma simples aquisição, considerando que Sinqia faturava R$ 750 milhões com 2.100 funcionários, enquanto a Evertec registrava US$ 800 milhões e 2.300 colaboradores. O câmbio, segundo Prado, distorcia a percepção de tamanhos. Um ano e meio depois, 90% da integração está concluída, e os frutos já são visíveis: 25% das vendas agora vêm do cross-sell, antes um KPI irrelevante. A marca Sinqia desapareceu, dando lugar à Evertec Brasil, que agora serve como laboratório de inovação para a matriz, exportando soluções como uma plataforma de consórcios para o Peru e um onboarding de clientes para um banco na Costa Rica, com a meta de que essa contribuição chegue a 20-25% do resultado da operação brasileira nos próximos três anos.\n\nCom a casa arrumada, a agenda de M&A foi reaberta. Em outubro, a Evertec Brasil adquiriu 75% da Tecnobank, especializada em registro digital de contratos de financiamento, por R$ 790 milhões. Mac Schuessler reforça que o Brasil é o destino preferencial para investimentos e projetos maiores, mas descarta entrar no competitivo mercado de meios de pagamento nacional, onde competiriam diretamente com seus potenciais clientes. No terceiro trimestre, a Evertec reportou receita de US$ 228,6 milhões, crescimento de 8% ano contra ano, com o segmento Latin America Payments & Solutions, que inclui o Brasil, saltando 20% para US$ 90 milhões. Apesar dos avanços, o mercado, como o Morgan Stanley que reduziu o preço alvo da ação de US$ 34 para US$ 29 mantendo a recomendação de equal weight, mantém a cautela sobre os desafios de execução. Com a ação em queda de 13% nos últimos doze meses e um valor de mercado de US$ 1,9 bilhão na NYSE, Mac Schuessler se mostra pragmático: prefere que os resultados falem por si no longo prazo, em vez de focar numa narrativa de curto prazo para convencer o mercado. A dúvida, portanto, não é mais sobre o acerto da Evertec em pisar no Brasil, mas o tempo necessário para traduzir a complexidade do movimento em retornos tangíveis.\n\n**Link original:** https://braziljournal.com/a-fintech-de-porto-rico-que-comprou-a-sinqia-e-esta-apostando-grande-no-brasil/\n\n---\n\n"
}