{
    "last_update": "04/01/2026 04:45",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 04/01/2026\n\n### Exame Invest: Remédio para emagrecer em pílula? Nova onda de medicamentos deve mudar o mercado\nO mercado de medicamentos à base de GLP-1, que em 2024 movimentou um volume expressivo de US$ 54 bilhões, prepara-se para uma transformação substancial. Após redefinir o tratamento da obesidade e diabetes com nomes como Wegovy, Ozempic, Mounjaro e Zepbound, a indústria farmacêutica entra em uma nova fase, prometendo terapias com maior facilidade de uso, efeitos prolongados e resultados aprimorados, o que inevitavelmente ampliará o acesso, pressionará preços e intensificará a já acirrada corrida entre os gigantes do setor.\n\nA partir de 2026, a principal inovação será a chegada dos primeiros GLP-1 por via oral. A dinamarquesa Novo Nordisk, com o domínio de mercado via Wegovy e Ozempic, avança com uma versão em comprimido da semaglutida, seu princípio ativo principal, que em estudos demonstrou uma perda média de 16,6% do peso corporal em um ano. Em paralelo, a americana Eli Lilly, responsável por Mounjaro e Zepbound, desenvolve seu comprimido de orforglipron, registrando uma redução de 12,4%. Embora os comprimidos apresentem uma eficácia ligeiramente inferior às injeções atuais, que promovem quedas entre 16% e 23%, a praticidade da administração oral é um diferencial estratégico. Contudo, Ahmed Ahmed, do Imperial College London, em declaração ao The Economist, levanta um alerta pertinente: a adesão diária pode ser um obstáculo fora do ambiente controlado dos ensaios clínicos, levando a esquecimentos ou interrupções para mitigar efeitos adversos.\n\nA disputa por versões injetáveis ainda mais potentes e convenientes não cessa. Em 2026, o retatrutide da Eli Lilly, um \"triplo agonista\" que atua em três receptores de controle de peso e já foi apelidado de \"Godzilla\" dos medicamentos para emagrecimento, promete agitar o mercado. Em testes de fase dois, pacientes alcançaram uma perda de 24% do peso em 48 semanas, resultados que aguardam confirmação nos estudos de fase três previstos para o final de 2025. A Novo Nordisk não fica para trás, com o CagriSema, uma combinação de Wegovy com um análogo de amilina, que em ensaios de fase três exibiu uma perda de peso de 23%. Além disso, observa-se uma clara movimentação para o desenvolvimento de injeções de GLP-1 com ação prolongada, aplicáveis mensalmente. A Amgen, segundo o The Economist, está à frente com o MariTide, que pode resultar em uma perda de peso próxima a 20% após um ano, dado que também aguarda validação em fase três. A busca atual também se estende a tratamentos que possam atenuar a perda de massa magra, um efeito colateral associado ao uso contínuo desses medicamentos.\n\n**Link original:** https://exame.com/invest/mercados/remedio-para-emagrecer-em-pilula-nova-onda-de-medicamentos-deve-mudar-o-mercado/\n\n---\n\n### Exame Invest: A farmácia física do Mercado Livre é uma 'portinha' no Jabaquara; entenda\nA incursão do Mercado Livre no setor farmacêutico materializa-se, de forma peculiar, em uma \"portinha\" no Jabaquara, zona sul da capital paulista. A Cuidamos Farma, como é conhecida, opera com ares de abandono, ostentando pouquíssimos produtos nas prateleiras e horários de funcionamento bastante limitados, fechando às 16h e não abrindo nos fins de semana. O Google, inclusive, a lista como \"permanentemente fechada\". Funcionários, por sua vez, confirmam a venda iminente do estabelecimento e a interrupção do reabastecimento de estoque para entregas, antes realizadas via iFood, evidenciando a disfunção da operação atual.\n\nEssa fachada minimalista, que pouco dialoga com a robustez do mercado farmacêutico, é, na realidade, um ponto estratégico de conformidade regulatória. Segundo a apuração da EXAME, a healtech Memed, conhecida por digitalizar receitas e exames, adquiriu a Cuidamos Farma justamente para operar seu marketplace, o Memed+, que comercializava medicamentos sem prescrição médica. A exigência da Agência Nacional de Vigilância Sanitária (Anvisa), através da Resolução da Diretoria Colegiada (RDC) 44, impõe que \"o medicamento adquirido por meio remoto deve estar previamente armazenado em farmácia ou drogaria aberta ao público\". Assim, um ponto físico, ainda que rudimentar e distante dos grandes centros de negócios, é uma condição legal para a venda online.\n\nAmanda Kraft, sócia da De Paula Kraft Advogados, ressalta a desatualização da RDC, que \"não dialoga com a realidade atual\" e proíbe a oferta de medicamentos online em sites que não pertençam a farmácias ou drogarias autorizadas. O Mercado Livre, ao que tudo indica, estaria envolvido na aquisição desta unidade, uma estratégia que revela um contorno regulatório para viabilizar sua ambiciosa entrada no setor. Este cenário evidencia a urgente necessidade de novos marcos regulatórios que acompanhem a digitalização do varejo farmacêutico, para além da manutenção de operações físicas que mal se sustentam e que servem apenas como subterfúgio legal para negócios digitais.\n\n**Link original:** https://exame.com/invest/mercados/a-farmacia-fisica-do-mercado-livre-e-uma-portinha-no-jabaquara-entenda/\n\n---\n\n### NeoFeed: Como a prisão de Maduro pode render bilhões à Chevron\nA recente prisão de Nicolás Maduro na Venezuela, após um ataque dos Estados Unidos, reposiciona a Chevron de forma única para capitalizar sobre a esperada reconstrução do setor petrolífero do país. A petroleira americana, com uma presença que remonta a 1923, cultivou uma resiliência notável ao operar por décadas no ambiente volátil venezuelano, mesmo sob os governos de Hugo Chávez e Maduro, mantendo suas operações via joint ventures com a estatal PDVSA.\n\nA saída de Maduro do poder representa uma janela estratégica crucial. As atuais operações da Chevron, limitadas por licenças especiais americanas que proíbem pagamentos de royalties e impostos ao governo, podem ser drasticamente flexibilizadas. A eventual normalização das relações diplomáticas e a eliminação dessas restrições prometem abrir caminho para contratos mais lucrativos e um ambiente de investimento significativamente mais previsível.\n\nCom uma produção atual de cerca de 200 mil barris de petróleo por dia, direcionada em parte para refinarias americanas na Costa do Golfo, a Chevron está posicionada para um crescimento exponencial. A Venezuela detém impressionantes 17% das reservas globais conhecidas de petróleo, superando a Arábia Saudita e quase quadruplicando as dos EUA, com mais de 300 bilhões de barris. Essa vasta riqueza mineral, incluindo potencial para gás natural e minerais estratégicos, torna o país um ativo irrecusável.\n\nA visão pragmática da Chevron, exemplificada por figuras como Ali Moshiri, ex-chefe para a América Latina, que em 2005 afirmou \"Você não pode ter uma atitude de 'entra e sai'. Temos de ir aonde o petróleo está\", e pelo atual CEO Mike Wirth, que em dezembro passado reforçou a convicção de permanecer na Venezuela, está prestes a ser recompensada. \"Nós não escolhemos onde está o recurso. Se saíssemos toda vez que discordamos de um governo, acabaríamos saindo de todos os lugares\", disse Wirth na cúpula de CEOs do Wall Street Journal. Essa postura consolidou a posição da Chevron como a única grande petroleira internacional a manter operações de exploração no país, conferindo-lhe uma vantagem competitiva inigualável frente a rivais europeus e asiáticos, especialmente no nicho de petróleo pesado, vital para refinarias especializadas.\n\n**Link original:** https://neofeed.com.br/negocios/como-a-prisao-de-maduro-pode-render-bilhoes-a-chevron/\n\n---\n\n### InfoMoney: Mercado de petróleo absorverá crise na Venezuela com tranquilidade, dizem analistas\nA captura do presidente venezuelano Nicolás Maduro, após ataques aéreos dos EUA, configura um evento geopolítico de peso. Contudo, a leitura inicial do mercado global de petróleo aponta para uma absorção com relativa tranquilidade. A infraestrutura petrolífera do país, incluindo o porto de Jose, a refinaria de Amuay e as áreas da Faixa do Orinoco, permanece operacional, mesmo após a série de ataques dos EUA em Caracas, segundo fontes com conhecimento do assunto.\n\nA realidade é que a Venezuela, outrora gigante na produção de petróleo, viu sua capacidade definhar nas últimas duas décadas, respondendo hoje por menos de 1% da oferta global. A pressão incessante dos EUA sobre o regime de Maduro, com sanções e a apreensão de petroleiros carregados de óleo bruto, já havia forçado o fechamento de alguns poços. Donald Trump, por sua vez, garantiu que as sanções à indústria petrolífera venezuelana serão mantidas, apesar de acenar com uma eventual ajuda de empresas americanas para a reconstrução e reativação da produção — algo que parece uma perspectiva distante e extremamente ambiciosa.\n\nO cenário de relativa indiferença é corroborado pelo quadro de excesso de oferta global. A Agência Internacional de Energia projeta que a oferta mundial de petróleo superará a demanda em 3,8 milhões de barris por dia em 2026, um volume que representaria um excedente recorde. Os preços do petróleo bruto já rondavam os US$ 60 o barril nas últimas semanas, e um produto de negociação de varejo do IG Group indicou uma alta modesta de quase US$ 2 em relação ao fechamento da sexta-feira. Arne Lohman Rasmussen, analista-chefe da A/S Global Risk Management, é enfático: \"Avalio que os preços do petróleo Brent subirão apenas marginalmente na abertura do domingo à noite, de US$ 1 a US$ 2 ou até menos. Mesmo em condições normais, uma perturbação dessa magnitude é administrável para o mercado. Em particular, todas as previsões apontam para um excesso de oferta significativo no primeiro trimestre, impulsionado pela demanda sazonalmente fraca e pelos aumentos de produção da OPEP+.\"\n\nVale lembrar que a Venezuela é membro da OPEP. O grupo, em conjunto com aliados como a Rússia, tem uma reunião marcada para domingo, 4 de janeiro, por videoconferência. A expectativa, segundo três delegados, é que confirmem a suspensão dos aumentos de produção. No front das operações, a recente onda de apreensões de petroleiros no Caribe chocou os operadores de embarcações sob sanção, levando ao menos sete navios a mudar de rota ou parar no mar na sexta-feira, 2 de janeiro, um ajuste rápido à nova dinâmica de risco.\n\n**Link original:** https://www.infomoney.com.br/mercados/mercado-de-petroleo-absorvera-crise-na-venezuela-com-tranquilidade-dizem-analistas/\n\n---\n\n### InfoMoney: Petróleo, ouro, ações: quais são os efeitos do ataque à Venezuela para os mercados?\nO ataque dos Estados Unidos à Venezuela, com a captura de Nicolás Maduro no último sábado, embora de certa forma antecipado pelas elevadas tensões recentes, movimenta o cenário global de mercados, com repercussões diretas no Brasil. O epicentro da atenção é o mercado de commodities, especialmente o petróleo.\n\nPedro Rodrigues, diretor e sócio-fundador do CBIE, aponta que o eventual retorno da Venezuela, detentora da maior reserva petrolífera global, a um ambiente democrático e ao mercado internacional pode, no médio e longo prazos, aumentar significativamente a oferta global de petróleo, pressionando os preços para baixo. Contudo, Rodrigues destaca a complexidade intrínseca ao óleo venezuelano: seu caráter extremamente pesado, rico em derivados de baixo valor agregado como asfalto e coque, e pobre em produtos nobres como gasolina e diesel, exige processos de extração caros e diluentes, o que retarda e encarece a retomada plena da produção, limitando sua competitividade imediata.\n\nGustavo Cruz, estrategista-chefe da RB Investimentos, reforça a perspectiva de queda no preço do petróleo a médio prazo, mencionando o discurso de Donald Trump sobre a regularização e o retorno de empresas petrolíferas americanas à exploração sem restrições na Venezuela, o que ampliaria de forma contundente a oferta disponível. No entanto, para o curtíssimo prazo, Cruz prevê uma possível alta inicial do petróleo. Ele argumenta que, mesmo sob sanções, navios já exportavam petróleo venezuelano, ainda que a preços menores, e a interrupção dessa oferta pode causar um desequilíbrio momentâneo antes que a nova dinâmica de produção se estabeleça.\n\nEm meio a essa instabilidade geopolítica, especialistas antecipam uma abertura em alta para os preços do petróleo bruto, ouro e prata, com investidores buscando refúgios. Por outro lado, o mercado de ações tende a manter-se mais estável e com impacto limitado, dada a avaliação de que a economia venezuelana não possui escala suficiente para gerar um desarranjo significativo nos mercados globais de equities. A cautela, portanto, seletiva aos ativos expostos diretamente à oferta e demanda de energia e metais preciosos.\n\n**Link original:** https://www.infomoney.com.br/mercados/quais-sao-os-efeitos-do-ataque-a-venezuela-para-os-mercados/\n\n---\n\n"
}