{
    "last_update": "10/01/2026 04:45",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 10/01/2026\n\n### Brazil Journal: A moratória da soja acabou. O que virá em seu lugar?\nA moratória da soja, um pacto setorial que por quase vinte anos impediu a comercialização de grãos provenientes de áreas desmatadas na Amazônia após 2008, chegou ao fim, e o mercado agora se vê diante de um dilema complexo que envolve 8 milhões de hectares de aptidão agrícola na região amazônica. Estes hectares representam uma parcela significativa dos 30 milhões de hectares de vegetação nativa com alto rendimento agrícola em propriedades privadas no Brasil. A Agrotools, empresa de tecnologia no agro que monitora dados espaciais, estima que cerca de 2 milhões de hectares de vegetação nativa no Mato Grosso, antes protegidos pela moratória, estão agora sob risco iminente de desmatamento para a expansão agrícola.\n\nO fim do acordo foi precipitado por uma lei estadual do Mato Grosso, aprovada em 2024, que condiciona benefícios fiscais a empresas signatárias de acordos comerciais que limitam a expansão agropecuária. A Aprosoja, representando os produtores de grãos do estado, argumentou que os agricultores foram prejudicados por um pacto privado incompatível com a legislação brasileira. O Código Florestal, afinal, permite o desmatamento legal de até 20% da área em propriedades no bioma amazônico, onde a reserva legal é de 80%, em contraste com 35% no Cerrado. Leis semelhantes foram aprovadas em Maranhão e Rondônia. A liminar do STF que suspendia a lei mato-grossense expirou no último dia de 2025, restabelecendo sua validade, mesmo que o mérito da ação movida por partidos políticos ainda precise ser julgado pela Corte.\n\nCom a lei estadual em vigor, a Abiove, que representa as tradings, anunciou sua saída da moratória, citando o risco de seus associados perderem benefícios fiscais. Bunge e ADM, por exemplo, já receberam R$ 1,5 bilhão cada em isenções fiscais, segundo o Tribunal de Contas do Mato Grosso. No entanto, o fim da moratória não elimina a pressão fundamental do mercado: consumidores globais, especialmente na Europa e com tendências na China, demonstram cada vez menos tolerância a produtos com insumos de áreas desmatadas. Sérgio Rocha, CEO da Agrotools, sublinhou que os mercados compradores incorporaram critérios socioambientais obrigatórios em suas decisões de compra, financiamento e seguro.\n\nA nova lei anti desmatamento da União Europeia exemplifica essa tendência, proibindo a venda de produtos como soja, carne e café originados em áreas desmatadas após 2020. Essa legislação, que exige rastreabilidade e comprovação dos importadores, está prevista para entrar em vigor em dezembro de 2026, após sucessivos adiamentos. A Europa é destino de cerca de 20% da soja brasileira. Em nota, a Abiove reafirmou que, individualmente, seus associados atenderão às rigorosas demandas dos mercados globais, confiando nas autoridades brasileiras para um novo marco regulatório que assegure a credibilidade do produto brasileiro.\n\nSem o instrumento da moratória, considerada um case global de sucesso, a questão se desloca para o que virá em seu lugar. Sergio Rocha, da Agrotools, enfatiza que para os mercados internacionais, o crucial não é o instrumento, mas a capacidade dos exportadores de demonstrar que seus produtos não implicam risco de desmatamento nem infringem a legislação socioambiental. Para os produtores, a questão é financeira: quem vai arcar com a conta da preservação? Terras em produção antes de 2008 se valorizaram sob a moratória, enquanto as com vegetação nativa perderam valor. Rocha calcula que seria necessário um investimento de US$ 15 bilhões para remunerar a manutenção dos 8 milhões de hectares de vegetação nativa e aptidão agrícola, considerando um custo de arrendamento médio de US$ 100 por hectare ano em contratos de cinco anos.\n\nDe olho nessa lacuna de mercado e na crescente demanda por soluções ESG, a Agrotools apresentou no 3º Leilão do Eco Invest, organizado pelo BID, uma proposta para duas plataformas tecnológicas. Uma delas visa permitir a visualização territorial contínua e verificável de ativos ambientais financiados, conectando investidores nacionais e internacionais, empresas da cadeia agroindustrial e produtores rurais para fins de descarbonização, compliance climático e reporte socioambiental. A outra propõe a criação de um portfólio nacional de projetos monitorados em agricultura regenerativa, sistemas agroflorestais e pecuária sustentável. O resultado do leilão, aguardado para a próxima semana, poderá indicar o caminho para uma nova era de mecanismos de mercado que busquem tanto a preservação das florestas quanto a remuneração justa dos donos da terra.\n\n**Link original:** https://braziljournal.com/a-moratoria-da-soja-acabou-o-que-vira-em-seu-lugar/\n\n---\n\n### NeoFeed: Será que agora sai a fusão entre Rio Tinto e Glencore, que criaria a maior mineradora do mundo?\nO cenário de mineração global está novamente em polvorosa com a retomada das conversas de fusão entre Rio Tinto e Glencore, um movimento que, se concretizado, criaria a maior mineradora do mundo, com um valor de mercado superando os US$ 200 bilhões. As discussões, que datam de julho de 2014, foram interrompidas e agora, em 2024, ganham força impulsionadas pela efervescência do mercado de metais, especialmente o cobre, cujos preços dispararam para mais de US$ 13,3 mil por tonelada, evidenciando um déficit que, segundo analistas, pode chegar a 10 milhões de toneladas até 2040.\n\nA perspectiva atual, conforme fontes do Wall Street Journal, é que a Rio Tinto, avaliada em US$ 133 bilhões, possa adquirir a Glencore, que hoje ostenta um market cap de US$ 71,6 bilhões, através de um acordo judicial. Este tipo de fusão em larga escala é visto como uma estratégia para as mineradoras aumentarem rapidamente sua produção, contornando os anos necessários para a construção de novas minas, que enfrentam obstáculos de licenciamento e o risco constante de estouros de orçamento.\n\nA agitação em torno da Rio Tinto ocorre poucos meses após uma reformulação de sua equipe de liderança. Simon Trott, o novo diretor executivo, prometeu mudanças \"fundamentais\" e, em dezembro, delineou planos para corte de custos e venda de ativos. No entanto, a participação da Rio Tinto nas negociações com a Glencore surpreende alguns, como Prasad Patkar, chefe de investimentos qualitativos da Platypus Asset Management, que vê um contraste com a mensagem de \"simplicidade\" anteriormente transmitida aos investidores. Pelas regras de aquisição do Reino Unido, a Rio Tinto tem até 5 de fevereiro para formalizar uma oferta ou desistir do negócio por seis meses.\n\nDo lado da Glencore, seu diretor executivo, Gary Nagle, revelou ao Financial Times em dezembro ter sido ele quem impulsionou a retomada das negociações, enfatizando a necessidade de maior escala no setor. Nagle afirmou que \"faz sentido criar empresas maiores. Não apenas por uma questão de tamanho, mas também para criar sinergias substanciais, gerar relevância e atrair capital\". O mercado já especula sobre a possibilidade de uma fusão \"sem carvão\", focando os ativos combinados em cobre, minério de ferro e alumínio. Este movimento de consolidação em larga escala reflete uma tendência setorial, com a australiana BHP Group, a maior mineradora do mundo com US$ 162 bilhões em valor de mercado, também tendo feito recentemente uma nova oferta de aquisição, intensificando a corrida por ativos.\n\n**Link original:** https://neofeed.com.br/negocios/sera-que-agora-sai-a-fusao-entre-rio-tinto-e-glencore-que-criaria-a-maior-mineradora-do-mundo/\n\n---\n\n### Exame Invest: Fusão Glencore-Rio Tinto põe em xeque plano da Vale para retomar liderança global\nA ambição da Vale em retomar a liderança global da mineração, publicamente declarada por seu CEO Gustavo Pimenta em 2025, enfrenta agora um obstáculo de proporções inéditas com a potencial fusão entre Glencore e Rio Tinto. Historicamente, a companhia brasileira ditou o ritmo do setor, sendo a maior produtora mundial de minério de ferro e alcançando o segundo maior valor de mercado entre as mineradoras em 2010. Contudo, essa hegemonia se esvaiu ao longo da última década, drasticamente agravada pelas tragédias de Mariana e Brumadinho, que cederam o posto de maior produtora global de minério de ferro à anglo-australiana Rio Tinto. Atualmente, a BHP Group lidera o setor com um valor de mercado de US$ 162 bilhões, seguida pela Rio Tinto com US$ 133 bilhões e Glencore com US$ 71,6 bilhões, enquanto a Vale ocupa a quarta posição, avaliada em aproximadamente US$ 60 bilhões.\n\nÉ nesse cenário que a nova diretoria da Vale, sob Gustavo Pimenta, que em evento empresarial em São Paulo afirmou: \"Temos que ser a maior mineradora do mundo, porque estamos sentados sobre a maior reserva mineral do planeta. Precisamos destravar o valor dessa empresa\", via um caminho para reposicionar a empresa. Entretanto, a confirmação das negociações iniciais entre Rio Tinto e Glencore, divulgadas em 9 de janeiro de 2026, ameaça diretamente esse plano. Se concretizada, a transação criaria a maior fusão da história do setor, com um valor de mercado combinado próximo de US$ 207 bilhões, distanciando-se significativamente da Vale e tornando seu objetivo \"inalcançável no curto prazo\" por meios orgânicos, conforme avalia Fernando Fontoura, sócio-fundador da Persevera Asset.\n\nAnalistas de mercado são unânimes em apontar a gravidade da situação. Virgílio Lage, especialista da Valor Investimentos, ressalta que a megafusão daria origem a \"um campeão absoluto em cobre, metais para transição energética e trade integrado\", consolidando a empresa resultante como \"o primeiro lugar global\" em valor de mercado. Gustavo Cruz, estrategista-chefe da RB Investimentos, categoriza a união Glencore-Rio Tinto como \"um dos maiores negócios corporativos do mundo nos últimos anos\". Embora os detalhes da operação, que pode envolver uma aquisição integralmente em ações da Glencore pela Rio Tinto, ainda sejam escassos e a concretização incerta, o mero avanço das discussões já lança uma sombra sobre as aspirações da Vale de reconquistar a coroa da mineração global.\n\n**Link original:** https://exame.com/invest/mercados/fusao-glencore-rio-tinto-poe-em-xeque-plano-da-vale-para-retomar-lideranca-global/\n\n---\n\n### InfoMoney: Glencore dispara com perspectiva de formar com Rio Tinto maior mineradora do mundo\nO mercado amanheceu agitado com a notícia de que a Glencore está em negociações com a Rio Tinto para uma aquisição que, se concretizada, criaria a maior mineradora do mundo, avaliada em impressionantes US$207 bilhões. O entusiasmo inicial foi palpável, com as ações da Glencore disparando mais de 10% nesta sexta-feira em Londres. No entanto, o ceticismo também deu as caras, e as ações da própria Rio Tinto caíram até 3%, refletindo a cautela dos investidores em relação a um possível prêmio salgado pela compra.\n\nNão é a primeira vez que as duas gigantes flertam com a ideia de unir forças. Em 2014, a Rio Tinto já havia rechaçado uma oferta de fusão da Glencore, alegando que não atendia aos interesses de seus acionistas. As negociações voltaram à tona no final de 2024, mas mais uma vez terminaram sem um acordo. A diferença agora, contudo, é um novo presidente-executivo na Rio Tinto e um cenário de competição acirrada por reservas de metais estratégicos, especialmente o cobre, fundamental para a transição energética global e o avanço da inteligência artificial. Os preços do metal, aliás, atingiram recordes esta semana, com comerciantes prevendo uma escassez de oferta que só intensifica o apetite das mineradoras.\n\nO jornal Financial Times foi o primeiro a noticiar as conversas, indicando que a expectativa é de uma compra da Glencore pela Rio Tinto. Mas o cobre, apesar de ser o motor óbvio, não é o único atrativo. Fontes indicam que o braço comercial de commodities da Glencore, famoso por capitalizar a volatilidade do mercado e sua invejável rede de contatos, é outra joia na coroa. Bold Baatar, que comanda as operações comerciais da Rio Tinto em Cingapura, já demonstra ambições de tornar sua divisão de comércio mais ativa, o que daria uma sinergia interessante.\n\nAnalistas como Richard Hatch, da Berenberg, veem lógica na transação, comparando-a a fusões bem-sucedidas no setor, como a da Anglo American e da Teck Resources, ambas impulsionadas pelo acesso ao cobre. Hatch ressalta que a Rio Tinto precisa urgentemente de mais cobre, pois o mercado enxerga o minério de ferro, sua principal commodity, em um ciclo de provável declínio de preços. Comprar ativos de produção existentes é, em sua visão, mais eficiente do que esperar para construir novas minas. George Cheveley, gerente de portfólio de recursos naturais da Ninety One e acionista da Glencore, corrobora: o cobre é o fator determinante. Ele lembra que a Rio Tinto \"teve dificuldades para articular o crescimento do cobre para além de 2030\" em seu último dia do investidor, enquanto a Glencore apresenta um pipeline robusto de projetos.\n\nO cenário, no entanto, não é sem desafios. Uma das incertezas levantadas por Cheveley é se o BHP Group, hoje a maior mineradora do mundo, sentiria a necessidade de entrar na briga, adicionando uma camada de complexidade ao pôquer de fusões. Há também a questão dos ativos de carvão da Glencore. Ao contrário de seus pares, a empresa optou por manter suas operações de carvão, o que gerou lucros substanciais nos últimos anos devido aos preços em alta. A pergunta que fica é se esses ativos seriam mantidos por um grupo combinado, potencialmente gerando ruídos com as políticas ambientais da Rio Tinto. De acordo com as regras de aquisição do Reino Unido, a Rio Tinto tem até 5 de fevereiro para formalizar sua oferta ou desistir. O tabuleiro está montado e os próximos dias prometem ser decisivos no xadrez da mineração global.\n\n**Link original:** https://www.infomoney.com.br/mercados/glencore-dispara-com-perspectiva-de-formar-com-rio-tinto-maior-mineradora-do-mundo/\n\n---\n\n### NeoFeed: O que esperar do acordo UE-Mercosul? Roberto Azevêdo, ex-presidente da OMC, dá a sua visão\nO acordo comercial entre União Europeia e Mercosul, aprovado após 26 anos de negociações em 9 de janeiro, tende a gerar turbulências com as salvaguardas para produtos agrícolas, mas os ganhos podem compensar, impulsionando a indústria nacional com a absorção de produtos de maior valor agregado pelo mercado europeu. A visão é do diplomata Roberto Azevêdo, ex-diretor-geral da OMC, que acompanhou as tratativas e considera o pacto o maior acordo comercial do mundo, trazendo um grande impulso econômico para ambos os blocos e compensando a imprevisibilidade comercial global, especialmente diante do protecionismo dos Estados Unidos e as ameaças ao multilateralismo de Donald Trump.\n\nAzevêdo vê o acordo com otimismo, citando o tempo de adaptação previsto para setores mais vulneráveis da indústria brasileira como uma vantagem. O pacto cria uma área de livre-comércio com mais de 700 milhões de pessoas e um PIB somado de US$ 22 trilhões, expandindo trocas comerciais anuais de € 111 bilhões. O Mercosul (Brasil, Argentina, Uruguai e Paraguai) ganha acesso a 450 milhões de consumidores da UE, que representa 15% da economia global. A UE, por sua vez, acessa 280 milhões de consumidores no Mercosul, onde já operam cerca de 30 mil empresas europeias.\n\nAs exportações da UE são dominadas por maquinário, produtos químicos, farmacêuticos e automotivos, enquanto o Mercosul foca em agrícolas, minerais, celulose e papel. O acordo prevê a eliminação de tarifas em mais de 90% do comércio bilateral, o que significa para a UE a remoção de € 4 bilhões em impostos sobre exportações, com uma expectativa de crescimento de € 84 bilhões e a criação de 756 mil novos empregos. Para o Mercosul, implica a remoção de altas tarifas, como os 35% em peças de automóveis, 28% em lácteos e 27% em vinhos.\n\nA aprovação do acordo foi possível após a Itália votar favoravelmente, em meio a concessões da Comissão Europeia, superando a oposição de França, Polônia, Áustria, Hungria e Irlanda, e a abstenção da Bélgica. A maioria qualificada permitiu que a presidente da Comissão Europeia, Ursula von der Leyen, e o presidente do Conselho Europeu, António Costa, preparem a assinatura formal. As salvaguardas para agricultores europeus incluem suspensão de importações de produtos sensíveis, controle de resíduos de pesticidas, um fundo de crise de € 45 bilhões e redução de taxas de importação de fertilizantes. Em caso de distorções de mercado, como aumento de 5% nas importações acima da média trienal ou queda de 10% nos preços, investigações podem levar à reintrodução de tarifas.\n\nAzevêdo ressalta que o grau de ambição para a abertura do mercado europeu a commodities é baixo, com cotas limitadas que não permitirão aumento expressivo das exportações agrícolas do Mercosul. No entanto, o valor do acordo para o Brasil reside na abertura para produtos mais avançados, de maior valor agregado, atraindo investimentos e tecnologia europeia. A UE, com um PIB per capita três vezes maior que o da China, demanda produtos mais processados, o que beneficia a indústria brasileira. O regime de phase-in para setores sensíveis da indústria local proporciona tempo para adaptação à concorrência. A integração das cadeias de valor entre os blocos deve gerar novos nichos, estimulando a indústria brasileira a buscar o mercado externo de forma mais estratégica, não apenas como escoamento de excedentes.\n\nO Mercosul, segundo Azevêdo, deve buscar acordos semelhantes com \"mercados avançados\" continuamente, dada a fragilidade do sistema multilateral e a preferência por acordos bilaterais e regionais. A volatilidade política em Brasil e Argentina, as maiores economias do Mercosul, historicamente dificultou a coordenação de acordos, mas a assinatura do pacto mitigou esse risco, tornando eventuais diferenças de ritmo um assunto interno do bloco. A política protecionista de Trump, paradoxalmente, reforça a importância do acordo, que oferece a previsibilidade e segurança jurídica que o investidor busca, com um mecanismo de solução de controvérsias. Não há, segundo Azevêdo, uma preocupação imediata de Trump sobre acordos dos quais os EUA não fazem parte, nem uma relação direta entre o pacto UE-Mercosul e uma \"inundação\" de produtos chineses mais baratos, já que a China já é competitiva nos dois mercados com tarifas cheias.\n\n**Link original:** https://neofeed.com.br/economia/o-que-esperar-do-acordo-ue-mercosul-roberto-azevedo-ex-presidente-da-omc-da-a-sua-visao/\n\n---\n\n"
}