{
    "last_update": "01/01/2026 05:24",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 01/01/2026\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nO tiro do tarifaço de Donald Trump, aquele que prometia reindustrializar os EUA e trazer empregos de volta, esta, como previsto, saindo pela culatra dos balanços americanos, gerando uma explosao nos pedidos de falencia e demissoes. Pelo menos 717 grandes empresas protocolaram pedidos de falencia ate novembro, um salto de 14% em relacao ao ano anterior, segundo dados da S&P Global Market Intelligence compilados pelo The Washington Post. E o maior volume desde 2010, quando a ressaca da Grande Recessao ainda pesava, englobando tanto recuperacoes judiciais via Chapter 11 quanto liquidacoes pelo Chapter 7.\n\nEssa bonanca das Big Techs e do boom da inteligencia artificial, que esconde a dura realidade de uma economia K-shaped — onde um setor prospera enquanto outros afundam e as familias de baixa renda ficam para tras — agora se materializa em recordes de falencias. As empresas apontam o aperto no credito, a alta nos custos e os efeitos diretos do tarifaço como principais culpados, desarticulando cadeias de fornecimento e elevando os precos de mercadorias e insumos importados. O setor industrial, que agrega manufatura, construcao e transporte, lidera com 110 casos, tendo eliminado mais de 70 mil vagas so no ultimo ano. Para piorar, a revogacao de subsidios para a transicao verde, como os destinados a veiculos eletricos e paineis solares, tambem aparece como fator complicador, evidenciando o efeito cascata das decisoes de Trump.\n\nO quadro, porem, e ainda mais grave quando se olha para alem das grandes corporacoes, ja que os numeros da S&P Global representam apenas uma fatia do problema. Estatisticas mais amplas revelam um aumento generalizado dos pedidos de falencias. Amy Quackenboss, diretora executiva do American Bankruptcy Institute, nao hesita em afirmar ao Business Insider que \"O aumento dos custos, as condicoes mais restritivas de credito e a volatilidade geopolitica continuam a pressionar familias e empresas que ja enfrentam dificuldades financeiras\". Os pedidos de falencia de pessoas fisicas, por exemplo, avancaram 8% no ano, batendo a marca de 40.973 ate novembro, segundo dados da ABI. Ja entre as pequenas empresas, o levantamento da Epiq Bankruptcy Analytics aponta mais de 2.300 registros via Subchapter 5 do Chapter 11 — um mecanismo criado em 2020 para negocios com dividas abaixo de US$ 7.5 milhoes, muitos deles os mom-and-pop businesses — representando um incremento de quase 10% sobre o mesmo periodo de 2024. Nesse cenario, nao e de surpreender a observacao de Carol Fox, administradora judicial na Florida, a Bloomberg: \"Os credores estao no encalco dessas pessoas\".\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Brazil Journal: Por que a EQI quer montar uma financeira\nA EQI, uma das principais assessorias financeiras do País, gerindo cerca de R$ 50 bilhões sob custódia, está traçando planos para inaugurar uma financeira. O movimento, segundo o fundador e CEO Juliano Custódio, visa atacar uma demanda evidente: o crédito para as empresas de seus próprios clientes pessoa física, algo que hoje é atendido apenas parcialmente via operações estruturadas como CRIs, CRAs e debêntures. A ambição agora é conceder empréstimos diretos, com foco em linhas clean e capital de giro.\n\nO capital para essa expansão já está à mão. Custódio afirmou que a EQI possui metade dos R$ 220 milhões recebidos do BTG em 2020 pela participação de 49% na empresa, somados a lucros acumulados. A expectativa é iniciar o processo de consulta ao Banco Central para obtenção da licença já no começo de 2026. Em termos de performance, 2025 foi um ano robusto para a EQI, com a custódia crescendo 35% e a projeção de faturamento batendo R$ 700 milhões. A margem líquida da empresa também teve um salto significativo, alcançando cerca de 15%, o dobro do resultado de 2024, após investimentos em assessores e padronização de processos para evitar as dores de cabeça que assolaram alguns concorrentes.\n\nO curioso é que o benchmark para Custódio não são os gigantes dos assessores americanos, mas a Salesforce, com sua esteira de atendimento ao cliente, cobrindo pré-venda, conversão e satisfação. A trajetória da EQI, que começou como um blog e virou corretora em 2020 para se associar ao BTG em meio à disputa acirrada por AAIs com a XP, mostra uma adaptabilidade estratégica. Embora a mudança regulatória de 2023 tenha desincentivado outros escritórios a virarem corretoras pelos custos e controles adicionais, Custódio defende que a licença só faz sentido se for usada para criar receitas próprias. O plano de longo prazo da EQI é ainda mais ambicioso: transformar-se em um banco completo para poder captar recursos de forma mais barata, emitindo CDBs com garantia do FGC, fechando o ciclo da verticalização.\n\n**Link original:** https://braziljournal.com/por-que-a-eqi-quer-montar-uma-financeira/\n\n---\n\n### NeoFeed: Mark Zuckerberg compra startup de IA de “raízes chinesas” que não quer manter laços com a China\nA Meta, a exatos dois dias do fim do calendário de 2025, chacoalhou o mercado com a aquisição da Manus, uma startup de inteligência artificial que já era destaque e que, agora, reforça a obsessão total de Mark Zuckerberg na arena da IA. O racional do M&A é inegável, dado o foco da Meta, hoje avaliada em US$ 1,66 trilhão, no setor, mas a transação se mostra mais complexa do que aparenta pela origem da novata.\n\nA Manus, apesar de ter sido incubada na chinesa Butterfly Effect em 2022, e com boa parte de seu time ainda em território chinês, fez questão de se desvincular do país. Em março deste ano, foi lançada oficialmente, mas logo em abril transferiu sua sede para Singapura. A mudança não foi por acaso: veio a reboque de um aporte de US$ 75 milhões da americana Benchmark, que avaliou a startup em US$ 500 milhões e gerou calafrios nos EUA, justamente pela alegação de proximidade com a China.\n\nEsse cenário de ambiguidade geoestratégica, contudo, foi definitivamente encerrado com a chegada da Meta. O negócio, fechado em cerca de dez dias e coincidentemente anunciado junto aos resultados financeiros da Manus, avaliou a startup em mais de US$ 2 bilhões, segundo o The Wall Street Journal. Um salto e tanto para uma empresa que, em apenas oito meses, já acumulava impressionantes US$ 100 milhões em receita recorrente anual, superando em velocidade de adoção até mesmo a chinesa DeepSeek com seus agentes autônomos capazes de executar tarefas complexas com menos instruções.\n\nPara evitar qualquer vestígio de laços com a China, a Meta foi cirúrgica: adquiriu todas as participações dos investidores chineses, garantindo a desvinculação total. A Manus, agora sob o guarda-chuva de Zuckerberg, manterá suas operações independentes e a sede em Singapura, com planos da Meta de integrar e expandir o portfólio já promissor da companhia. É o tipo de movimento que evidencia não só o apetite por tecnologia de ponta, mas a frieza na gestão de riscos geopolíticos que se tornou regra no mercado de tecnologia.\n\n**Link original:** https://neofeed.com.br/negocios/mark-zuckerberg-compra-startup-de-ia-de-raizes-chinesas-que-nao-quer-manter-lacos-com-a-china/\n\n---\n\n### InfoMoney: Brasil pode perder até US$ 3 bi em receita em 2026 com tarifa chinesa, diz Abrafrigo\nO governo chinês, em um movimento que pegou o mercado de surpresa, anunciou a imposição de cotas específicas por país para a importação de carne bovina, aplicando uma tarifa adicional de 55% para volumes que excederem o limite estabelecido. Essa medida, com início em 1º de janeiro de 2026 e validade até 31 de dezembro de 2028, já tem estimativa de impacto: a Associação Brasileira de Frigoríficos (Abrafrigo) calcula uma perda de até US$ 3 bilhões em receita para o Brasil somente em 2026. A entidade manifestou profunda preocupação, classificando a ação como um risco material e imediato ao desempenho das exportações brasileiras e ao equilíbrio de toda a cadeia produtiva nacional.\n\nPara o Brasil, que é o principal fornecedor da proteína vermelha ao gigante asiático, a cota de exportação sem tarifas adicionais foi fixada em 1,106 milhão de toneladas para 2026. Este volume crescerá apenas 2% anualmente, alcançando 1,128 milhão de toneladas em 2027 e 1,154 milhão de toneladas em 2028. Os 55% de tarifa sobre o excedente, na prática, inviabilizam qualquer volume além do teto. A Abrafrigo ressalta que o setor projetava superar US$ 18 bilhões em exportações em 2025, o que contextualiza a dimensão do prejuízo potencial de US$ 3 bilhões.\n\nA relevância da China para a carne bovina brasileira é inegável, com o país asiático respondendo por 55% das exportações de carne bovina in natura e devendo ultrapassar 1,6 milhão de toneladas enviadas em 2025. A receita do setor com essas vendas deve se aproximar de US$ 9 bilhões neste ano. Historicamente, a participação chinesa teve um salto impressionante, passando de US$ 5,424 bilhões em receita até novembro de 2024 para US$ 8,029 bilhões em 2025, um crescimento de 48%. Em volume, o avanço foi de 23,6%, de 1.212.721 para 1.499.508 toneladas. No acumulado do ano, a China já representa 48,6% do faturamento total e 42,7% do volume total exportado pelo Brasil.\n\nAlém do impacto direto na balança comercial, a Abrafrigo alerta para as ramificações negativas em toda a cadeia produtiva. A medida chinesa pode atuar como um desestímulo à ampliação da produção pelos pecuaristas, resultando em reflexos sobre a geração de renda, emprego e investimentos no campo. Diante desse quadro, a associação defende uma atuação diplomática urgente, firme e coordenada por parte do governo brasileiro, com foco na abertura e expansão para novos mercados, como estratégia essencial para mitigar os severos impactos comerciais. O setor produtivo, por sua vez, reafirma seu compromisso com a qualidade, regularidade e competitividade da carne bovina nacional, esperando que esforços institucionais conjuntos assegurem a manutenção do protagonismo do Brasil no cenário global.\n\n**Link original:** https://www.infomoney.com.br/mercados/brasil-pode-perder-ate-us-3-bi-em-receita-em-2026-com-tarifa-chinesa-diz-abrafrigo/\n\n---\n\n### NeoFeed: Ex-diretor do BC critica interferência do STF e do TCU no caso Master\nO respeitado Luiz Fernando Figueiredo, ex-diretor de Política Monetária do Banco Central, expressou profunda indignação com a ingerência do Supremo Tribunal Federal (STF) e do Tribunal de Contas da União (TCU) na liquidação do Banco Master, classificando a situação como algo sem precedentes em sua carreira de mais de 40 anos no mercado. Segundo Figueiredo, a atribuição legal para conduzir a liquidação extrajudicial do Master é exclusivamente do Banco Central, e as ações dos tribunais, como a tentativa de acareação entre Aílton de Aquino Santos, diretor de fiscalização do BC, o dono do Master, Daniel Vorcaro, e o ex-presidente do BRB, Paulo Henrique Costa, demonstram um desconhecimento do rito processual e da função reguladora do BC. Ele questiona a lógica de acarear um diretor do órgão liquidante com réus supostamente envolvidos em fraudes que levaram à prisão e à quebra da instituição, descredibilizando a autonomia e o trabalho técnico do Banco Central.\n\nA análise aponta que o Banco Central, mesmo atuando de forma impecável na condução da liquidação, demorou para decretar a insolvência do Master. Figueiredo salienta que o \"buraco\" da instituição era muito maior do que se falava no mercado, com o Fundo Garantidor de Crédito (FGC) tendo enviado 38 alertas ao BC sobre os riscos. O Master, na sua visão, não possuía um business sustentável, operava com ativos problemáticos e superestimados, e a regra do FGC que assegura R$ 250 mil por CPF lesado criou um \"monstro\" de R$ 40 bilhões ou até R$ 60 bilhões, sem proporcionalidade com o patrimônio do banco. Esta falha regulatória e a omissão de compliance dos bancos que vendiam os CDBs do Master, mesmo com suspeitas de fraude e taxas e comissões \"absurdas\", revelam lições amargas sobre conflito de interesses para o mercado financeiro.\n\nA possibilidade de reversão da liquidação é praticamente nula para Figueiredo, dada a magnitude do rombo financeiro e a dificuldade em encontrar um ente que capitalizaria tal buraco, passando por cima da autoridade constitucional do Banco Central. Ele considera a interferência do STF e do TCU como o segundo grande ataque à independência operacional do BC desde a autonomia conquistada em 2021, o primeiro sendo as críticas diretas do presidente Lula a Roberto Campos Neto e à política monetária. Apesar dos desafios, Figueiredo elogia a atuação técnica e firme do Banco Central independente, mesmo com indicados do atual governo, tanto na política monetária quanto no intrincado caso Master.\n\nSobre o cenário macroeconômico, Figueiredo projeta um 2026 eleitoral volátil, com o presidente Lula se mantendo competitivo pela falta de articulação da direita e centro. O maior desafio é a divergência sobre o problema fiscal: enquanto o governo crê que \"gasto é vida\", a ausência de um ajuste fiscal verdadeiro no início do próximo mandato pode levar a um ambiente caótico. Para ele, um ajuste em 2027 seria essencial para um crescimento maior, inflação e juros muito mais baixos, potencialmente caindo de 15% para 3,5% ou 4% ao ano. Reforça ainda que o regime de metas de inflação, implementado em sua passagem pelo BC entre 1999 e 2003, continua sendo o melhor caminho para domar a inflação.\n\nEm sua trajetória pessoal, Figueiredo concluiu um ciclo na JiveMauá, onde presidia o Conselho de Administração, e agora atua como sócio e conselheiro da Jubarte Capital. A nova gestora foca em fundos multimercado macro, ativos reais e ventures, e obteve performance que a colocou entre as top 10 do setor. Paralelamente, dedica 60% a 70% de seu tempo ao Instituto Fefig, iniciativa filantrópica que fundou em 2018 para apoiar a alfabetização e o desenvolvimento cognitivo de mais de 104 mil crianças de 0 a 6 anos em diversos estados, medindo rigorosamente os impactos gerados.\n\n**Link original:** https://neofeed.com.br/economia/ex-diretor-do-bc-critica-interferencia-do-stf-e-do-tcu-no-caso-master/\n\n---\n\n"
}