{
    "last_update": "07/01/2026 04:50",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 07/01/2026\n\n### Brazil Journal: Samsung dobra aposta em celulares com AI ‘on-device’. Quem ganha é o Google\nA Samsung, detentora de cerca de 20% do mercado global de smartphones e rival direta da Apple, está dobrando sua aposta em celulares com inteligencia artificial on-device, com um plano ambicioso de expandir sua base de aparelhos Galaxy AI de 400 milhões para 800 milhões neste ano. Essa ofensiva, porém, tem um claro beneficiário: o Google, que firmou uma parceria para que seu Gemini seja o motor principal por trás desses recursos de AI nos telefones e tablets da sul-coreana.\n\nA estratégia foi confirmada pelo co-CEO da Samsung Electronics, TM Roh, que destacou a intenção de aplicar as funcionalidades de AI em todos os produtos, funções e serviços da companhia o mais rápido possível. Essa colaboração não se restringe aos celulares, estendendo-se para TVs, eletrodomésticos e automação residencial, onde os recursos combinam a Bixby, AI própria da Samsung, com o Gemini. Essa movimentação posiciona a Samsung, já a maior cliente da plataforma Android da Alphabet, como um pilar fundamental para a popularização do Gemini, conferindo ao Google uma vantagem estratégica crucial na corrida contra o ChatGPT da OpenAI e os players chineses, potencializando o desenvolvimento do sistema de AI através da vasta coleta de dados de usuários, conforme apontado pelo The Information.\n\nAinda no front da competição, o mercado reage aos movimentos do Google. A Alphabet, liderada pelo CEO Sundar Pichai, já tem a Waymo em carros autônomos. A OpenAI, buscando não ficar para trás, estuda desenvolver seu próprio dispositivo de AI e chegou a contratar o lendário designer Jony Ive, ex-Apple, para a empreitada. A Meta, por sua vez, concentra esforços na evolução de seus óculos inteligentes, mirando um futuro onde tais dispositivos possam destronar o celular como principal plataforma. A Apple, sob a liderança de Tim Cook, embora oficialmente empenhada na reformulação da Siri, flerta com a possibilidade de integrar fornecedores externos para serviços específicos de inteligencia artificial, indicando a pressão do mercado e a complexidade do desafio.\n\n**Link original:** https://braziljournal.com/samsung-dobra-aposta-em-celulares-com-ai-on-device-quem-ganha-e-o-google/\n\n---\n\n### NeoFeed: EDITORIAL: Rever a liquidação do Banco Master é duro golpe à segurança jurídica e ao sistema financeiro\nO caso do Banco Master, lamentavelmente, reafirma a célebre máxima de Pedro Malan sobre a incerteza do passado brasileiro. Após o Banco Central ter decretado a liquidação extrajudicial da instituição comandada por Daniel Vorcaro em novembro do ano passado, prerrogativa essencial do órgão regulador para a estabilidade do sistema financeiro, uma movimentação preocupante em Brasília sugere uma tentativa de suspender ou até mesmo reverter essa decisão.\n\nNo Tribunal de Contas da União, o ministro Jhonatan de Jesus já despachou indicando a necessidade de uma inspeção aprofundada para avaliar a regularidade do processo decisório do BC, buscando reconstruir o caminho das decisões e aferir se foram motivadas, coerentes e proporcionais. O ministro, conforme reportado pela CNN, não descartou a adoção de uma medida cautelar contra o Banco Central, caso as decisões comprometam a apuração ou gerem danos irreversíveis, embora afirme não pretender substituir o julgamento técnico do BC.\n\nNo entanto, os argumentos técnicos para a liquidação eram robustos: crise aguda de liquidez, deterioração econômica e financeira e graves violações às normas do Sistema Financeiro Nacional. Não se tratava de um revés momentâneo, mas de uma incapacidade crônica de honrar compromissos, agravada por investigações de operações fraudulentas para sustentar artificialmente a atividade. A Operação Compliance Zero da Polícia Federal, por exemplo, acusa o Banco Master de orquestrar um esquema de fraude estimado em R$ 12 bilhões, envolvendo a criação e venda de carteiras de crédito inexistentes ou sem lastro ao BRB, o Banco de Brasília. Tal conduta não é meramente administrativa; ela mina a confiança fundamental que sustenta o mercado.\n\nParalelamente, a lupa foi colocada sobre as intrincadas relações de Daniel Vorcaro com a esfera política. O jornal O Globo revelou um contrato do Banco Master com o escritório de advocacia de Viviane Barci de Moraes, mulher do ministro do Supremo Tribunal Federal, Alexandre de Moraes, que previa pagamentos de até R$ 129 milhões em três anos. Mais estranheza causou o caso ter migrado para o STF, sob a tutela do ministro Dias Toffoli, que impôs sigilo absoluto, com a justificativa de haver pessoas com foro privilegiado. Segundo Mônica Bergamo, da Folha de S. Paulo e BandNews, um ministro confidenciou que o Brasil não estaria preparado para desvendar todas as conexões do Master. Daniel Vorcaro era figura constante em eventos corporativos com políticos e ministros do STF. O Estado de S. Paulo detalhou que o Banco Master patrocinou diversos eventos entre 2022 e 2025, no Brasil e exterior, com a presença de ministros do STF e outras autoridades, incluindo justamente membros do TCU que agora indicam recorrer ao famoso tapetão, desferindo um golpe duro na segurança jurídica e na previsibilidade das regras que pautam o sistema financeiro, com o risco iminente de elevar o prêmio de risco para qualquer investidor.\n\n**Link original:** https://neofeed.com.br/insiders/editorial-rever-a-liquidacao-do-banco-master-e-duro-golpe-a-seguranca-juridica-e-ao-sistema-financeiro/\n\n---\n\n### NeoFeed: Com preço do alumínio em alta, AB InBev traz as latinhas de volta para casa por US$ 3 bilhões\nA AB InBev, maior cervejaria do mundo, inicia 2026 em uma rara movimentação de recompra. A companhia anunciou a readquisição de 49,9% de suas fábricas de embalagens metálicas nos Estados Unidos por um valor aproximado de US$ 3 bilhões, um movimento estratégico que reverte a venda dessa mesma participação, realizada em 2020 para um grupo de investidores liderado pela Apollo Global Management.\n\nÀ época da transação, a cervejaria vendeu a fatia para levantar capital, buscando equacionar sua vultosa dívida. O acordo de 2020 incluía um contrato de fornecimento de longo prazo para garantir a demanda por embalagens e, crucialmente, uma opção de recompra com preço predeterminado, exercível em até cinco anos, o que se concretiza agora. A operação envolve sete fábricas em seis estados americanos, e a AB InBev manteve o controle majoritário desde o início da parceria.\n\nA decisão de trazer as latinhas de volta para casa ganha relevância no atual cenário de alta nos custos do alumínio, impulsionados pelas políticas protecionistas americanas. Em junho de 2025, o então presidente Donald Trump dobrou as tarifas de importação de alumínio para 50%, com o pretexto de fomentar a produção doméstica. Essa medida alçou o preço de referência do metal na London Metal Exchange a níveis recordes, atingindo US$ 3.130 por unidade no dia do anúncio. A AB InBev justifica a recompra como um passo para assegurar qualidade, eficiência de custos, velocidade de inovação e, acima de tudo, a segurança do fornecimento para suas marcas globais, como Budweiser, Stella Artois e Corona.\n\nFinanciada com recursos próprios, a transação deve ser concluída no primeiro trimestre de 2026 e já é esperada para impulsionar os lucros da empresa a partir deste ano. Este é o primeiro grande acordo inorgânico da AB InBev desde que a redução de dívidas se tornou uma prioridade, indicando uma virada estratégica da companhia. Contudo, a cervejaria ainda enfrenta o desafio da queda no consumo de bebidas alcoólicas entre as novas gerações, evidenciado pela redução de 3,7% no volume de vendas no terceiro trimestre de 2025, mesmo com uma leve alta de 0,9% na receita e um lucro líquido que caiu 49,3% em relação ao ano anterior. Apesar dos ventos contrários no mercado de consumo, as ações da AB InBev apresentaram valorização de 13,9% nos últimos doze meses.\n\n**Link original:** https://neofeed.com.br/negocios/com-preco-do-aluminio-em-alta-ab-inbev-traz-as-latinhas-de-volta-para-casa-por-us-3-bilhoes/\n\n---\n\n### NeoFeed: Multiplan coloca em prática plano de desinvestimento de CEO\nA Multiplan, sob a batuta do CEO Eduardo Peres, começa a executar nos primeiros dias de 2026 a estratégia de reavaliação de alocação de capital e maior cautela nos investimentos que havia sido antecipada. A companhia anunciou a intenção de vender 10% do BH Shopping, seu ativo inaugural de 1979, por R$ 285 milhões, um movimento que sinaliza a prometida seletividade frente a um cenário de Selic a 15% ao ano e a falta de disciplina fiscal que Peres criticava em declarações anteriores ao NeoFeed.\n\nOs termos do memorando de entendimentos preveem um pagamento inicial de R$ 138,75 milhões à vista, com o restante dividido em parcelas de R$ 69,37 milhões em 12 e 18 meses, além de um adicional de R$ 7,5 milhões a ser quitado 24 meses após a conclusão da fase de expansão do BH Shopping. Embora a identidade do comprador não tenha sido divulgada, a transação, apesar de relativamente modesta — representando cerca de 1,5% do enterprise value (EV) da Multiplan —, já ecoa no mercado financeiro.\n\nAnalistas do BTG Pactual, como Gustavo Cambauva e Gustavo Fabris, veem a negociação como positiva, interpretando-a como um reflexo de uma alocação de capital mais disciplinada que tende a ser bem recebida pelos investidores. No Santander, a visão é similar; Fanny Oreng, Matheus Meloni e Luis Wadt destacam o impacto favorável no valuation e, crucialmente, na redução do índice de alavancagem da companhia. A projeção é de uma dívida líquida/EBITDA caindo para 1,9 vez no final de 2026, em contraste com as 2 vezes estimadas sem a venda.\n\nA reação do mercado foi imediata e favorável, com as ações da Multiplan registrando alta de 2,8% na B3 após o anúncio. Este desinvestimento ocorre após um período de alocação agressiva de capital, que incluiu R$ 2,1 bilhões em recompra de ações e R$ 1,5 bilhão em expansão de seus 20 shoppings. A companhia, que teve crescimento de 6,9% nas vendas no terceiro trimestre de 2025, mas uma queda de 20,9% no lucro, viu suas ações valorizarem 34,2% nos últimos 12 meses, alcançando uma avaliação total de R$ 14,4 bilhões.\n\n**Link original:** https://neofeed.com.br/negocios/multiplan-coloca-em-pratica-plano-de-desinvestimento-de-ceo/\n\n---\n\n### NeoFeed: Espanhola Repsol e italiana Eni buscam US$ 6 bi em dívidas na Venezuela. Trump não deve ajudar\nA deposição de Nicolás Maduro na Venezuela, que muitos esperavam abrir as portas para um ambiente de negócios mais saneado, rapidamente se revelou um choque de realidade para as grandes petroleiras europeias Eni, da Itália, e Repsol, da Espanha. Ambas as companhias veem US$ 6 bilhões em pagamentos devidos pelo regime venezuelano balançarem na corda bamba, com Washington demonstrando uma notável indiferença ao pleito. Fontes ouvidas pelo Financial Times indicam que, nas primeiras conversas pós-Maduro, oficiais americanos foram categóricos, reforçando a percepção de que a filosofia America First de Donald Trump se aplica com força total à rica nação sul-americana.\n\nDurante anos, Eni e Repsol foram players cruciais na cadeia energética venezuelana, fornecendo gás e nafta, insumos essenciais para diluir o petróleo pesado do país e facilitar seu transporte, além de operarem um campo de gás costeiro que alimenta a rede elétrica local. Os pagamentos, tradicionalmente feitos em petróleo bruto, foram interrompidos por Washington em março, sob a intensificação das sanções contra Caracas, com a revogação de licenças especiais para operadoras estrangeiras – uma exceção notável para a americana Chevron, que manteve sua permissão. Diante da ameaça de sanções, as europeias seguiram fornecendo gás, acumulando a montanha de dívidas sem a contrapartida em óleo.\n\nO CEO da Repsol, Josu Jon Imaz, chegou a abordar publicamente a questão em teleconferência de resultados, confirmando os esforços de lobby junto às autoridades americanas para reverter a situação. Contudo, a mensagem de Trump é cristalina: o objetivo primordial dos Estados Unidos é liberar as vastas reservas de petróleo da Venezuela para companhias americanas, com a promessa de volumosos investimentos em infraestrutura. Para a Repsol, em particular, a Venezuela era um mercado de peso, representando seu segundo maior volume de produção em 2024, atrás apenas dos próprios Estados Unidos. Com 17,5% das reservas comprovadas de petróleo do mundo, a Venezuela se tornou um tabuleiro geopolítico onde a Europa, aparentemente, terá de jogar em segundo plano.\n\n**Link original:** https://neofeed.com.br/negocios/espanhola-repsol-e-italiana-eni-buscam-us-6-bi-de-dividas-na-venezuela-trump-nao-deve-ajudar/\n\n---\n\n"
}