{
    "last_update": "02/01/2026 05:24",
    "content_md": "# RADAR FINANCEIRO EXECUTIVO - 02/01/2026\n\n### Brazil Journal: O ‘custo Trump’ chegou: pedidos de falência explodem nos EUA\nA aposta de Donald Trump em um protecionismo agressivo, com a imposição de tarifas sobre produtos importados, tinha como objetivo reanimar a indústria americana e repatriar empregos. Contudo, a realidade de 2025 revela um cenário oposto, com o que já se batizou de 'custo Trump' se materializando em um aumento alarmante de falências e demissões em território americano.\n\nDados da S&P Global Market Intelligence, divulgados pelo The Washington Post, apontam que 717 grandes empresas nos EUA já protocolaram pedidos de falência até novembro, um salto de 14% em relação ao ano anterior e o maior patamar desde a ressaca da Grande Recessão de 2008 e 2009. Este número abrange tanto os processos de recuperação judicial, conhecidos como Chapter 11, quanto as liquidações via Chapter 7. É a face menos glamourosa da economia K-shaped, onde a exuberância das Big Techs e do boom da inteligência artificial esconde um aperto financeiro crescente em setores mais tradicionais.\n\nAs companhias em apuros citam o crédito mais restritivo e a escalada de custos como principais vetores de suas dificuldades, além dos efeitos diretos da política tarifária de Trump, que desarticulou cadeias de fornecimento e inflacionou os preços de insumos e mercadorias importadas. O setor industrial, englobando manufatura, construção e transporte, lidera com 110 pedidos de falência, tendo sido responsável pela eliminação de mais de 70 mil vagas de trabalho no último ano. A extinção de subsídios para a transição verde, como incentivos a veículos elétricos e painéis solares, também contribuiu para o colapso de algumas operações.\n\nO panorama se agrava ao se considerar que os números da S&P Global se limitam a grandes corporações, pintando apenas uma fração do quadro. Estatísticas mais abrangentes revelam um aumento generalizado, com os pedidos de falência de pessoas físicas subindo 8%, para 40.973 até novembro, segundo o American Bankruptcy Institute. Para pequenas empresas, um levantamento da Epiq Bankruptcy Analytics mostra mais de 2.300 pedidos sob o Subchapter 5 do Chapter 11 – regra criada em 2020 para facilitar a recuperação de negócios com dívidas abaixo de US$ 7,5 milhões – representando um aumento de quase 10% sobre 2024. Amy Quackenboss, diretora-executiva do American Bankruptcy Institute, é taxativa ao afirmar que \"O aumento dos custos, as condições mais restritivas de crédito e a volatilidade geopolítica continuam a pressionar famílias e empresas que já enfrentam dificuldades financeiras\", enquanto Carol Fox, administradora judicial na Flórida, complementa na Bloomberg que \"Os credores estão no encalço dessas pessoas\".\n\n**Link original:** https://braziljournal.com/o-custo-trump-chegou-pedidos-de-falencia-explodem-nos-eua/\n\n---\n\n### Brazil Journal: Por que a EQI quer montar uma financeira\nA EQI, uma das principais casas de assessoria financeira do País, gerenciando cerca de R$ 50 bilhões sob custódia, prepara-se para ingressar no mercado de crédito com a criação de uma financeira própria. A iniciativa visa preencher uma lacuna estratégica ao atender a demanda de crédito para pessoa jurídica de clientes que hoje são atendidos na pessoa física. Juliano Custódio, fundador e CEO, explicou ao Brazil Journal que muitos desses clientes possuem empresas que precisam de financiamento, e a EQI atualmente só atende essa necessidade parcialmente com operações de crédito estruturado, como CRIs, CRAs e debêntures. Com a nova financeira, o foco será a concessão de empréstimos mais diretos, notadamente linhas clean como capital de giro.\n\nPara essa expansão, Custódio já garantiu o capital necessário: parte dos R$ 220 milhões recebidos do BTG em 2020 pela participação de 49% na empresa, somados a lucros acumulados. O processo de consulta ao Banco Central para obter a licença está previsto para o início de 2026. A EQI projeta um 2025 robusto, com crescimento de 35% na custódia e um faturamento de R$ 700 milhões, acompanhado de uma margem líquida estimada em 15% – o dobro da registrada em 2024. A margem menor no ano anterior foi atribuída a investimentos em contratação e treinamento de assessores, além de aprimoramentos em processos para padronização na indicação de investimentos, uma estratégia deliberada para evitar os problemas de controle sobre a força de vendas que, segundo Custódio, afligem a concorrência.\n\nA ambição de Custódio vai além dos escritórios de assessoria financeira americanos. Seu modelo de gestão e atendimento ao cliente busca inspiração na Salesforce, com sua esteira completa que abrange pré-venda, conversão, atendimento e pesquisa de satisfação. A trajetória da EQI, que começou em 2008 como um blog e se consolidou após Custódio deixar a XP para se associar ao BTG em 2020, demonstra uma capacidade de adaptação regulatória notável. A empresa se tornou uma corretora para viabilizar a entrada do BTG em um período onde a legislação não permitia sócios capitalistas em escritórios. Mesmo com a flexibilização em 2023, a EQI manteve sua licença, utilizando a corretora como plataforma para criar e distribuir produtos próprios, como títulos privados. O plano de longo prazo é ainda mais ousado: tornar-se um banco, buscando acesso a captação de recursos mais baratos por meio de emissão de CDBs com garantia do FGC.\n\n**Link original:** https://braziljournal.com/por-que-a-eqi-quer-montar-uma-financeira/\n\n---\n\n### NeoFeed: O dólar perde força: maior baixa desde 2017 e sinais de queda para 2026\nO dólar encerra 2025 com uma performance anêmica, registrando a maior desvalorização anual desde 2017, um movimento que não se restringe ao balanço das principais divisas globais, mas que se projeta em uma agenda de forte incerteza para 2026. A moeda americana acumula uma queda de 9,5% frente a uma cesta de moedas, um dado levantado pelo Financial Times, evidenciando uma pressão que foi intensificada tanto pela guerra comercial de Donald Trump quanto pela reavaliação do seu status de porto seguro por parte dos investidores globais.\n\nNo epicentro dessa desvalorização, o euro se destacou, avançando quase 14% em relação ao dólar, superando a marca de US$ 1,17 e atingindo seu maior nível desde 2021. O real brasileiro, por sua vez, não ficou para trás, com uma valorização robusta de 12,5% no ano, seu melhor desempenho desde 2016, conforme apurado pela consultoria Elos Ayta para o NeoFeed, tendo como referência o dólar Ptax. Esse movimento do real é um reflexo direto do diferencial de juros, com a Selic brasileira ainda em patamares elevados, mantendo a atratividade para o capital estrangeiro; mesmo com as expectativas de afrouxamento monetário pelo Copom no próximo ano, a Selic encerra o ano em 15% ao ano.\n\nEmbora a erosão do dólar tenha tido seu ponto de partida na política comercial de Trump, já em abril, com uma baixa inicial de 15% ante as principais moedas, foram os cortes de juros do Federal Reserve, a partir de setembro, que imprimiram maior velocidade a essa tendência. O cenário de 2025, porém, não foi de queda livre para a verdinha, em parte devido à não materialização de uma recessão nos Estados Unidos e ao fervor dos investimentos em inteligência artificial, que impulsionaram as bolsas americanas e, de certa forma, contiveram uma desvalorização ainda mais acentuada.\n\nContudo, a perspectiva para 2026 é de continuidade na trajetória de baixa. As sinalizações do Fed apontam para mais dois ou três cortes de 0,25 ponto percentual nas taxas de juros, enquanto outras autoridades monetárias, como o Banco Central Europeu, acenam com a manutenção ou até elevação de suas taxas. Essa divergência de políticas monetárias tende a enfraquecer ainda mais o dólar. Além disso, a escolha do novo presidente do Fed por Trump, se pender para um nome favorável a cortes agressivos e que possa comprometer a independência do banco central, tem potencial para aprofundar a desconfiança sobre a moeda e acelerar ainda mais sua queda.\n\n**Link original:** https://neofeed.com.br/economia/o-dolar-perde-forca-maior-baixa-desde-2017-e-sinais-de-queda-para-2026/\n\n---\n\n### Brazil Journal: Lumina capta US$ 1,5 bilhão para seu terceiro fundo\nA Lumina Capital Management acaba de finalizar a captação de seu terceiro fundo, atingindo cerca de US$ 1,5 bilhão. A gestora de special situations, liderada por Daniel Goldberg, Guilherme Loures, Fernando Chican e Marco Kheirallah, manterá a estratégia de prover soluções de capital, tanto em crédito quanto em equity. Embora com foco na América Latina, o novo veículo ostenta um mandato geográfico amplo, permitindo investimentos globais. A base de investidores, segundo fontes próximas, é robusta e predominantemente institucional, com aproximadamente 85% do passivo vindo de endowments, fundações e fundos de pensão, sobretudo dos Estados Unidos e Canadá.\n\nA estratégia global não é novidade; o fundo II da Lumina já havia alocado cerca de metade de seus recursos fora da América Latina, com participações notáveis nos Estados Unidos e Reino Unido. Um dos setores de grande interesse para a gestora tem sido o de energia, onde a Lumina figura como o maior investidor privado na New Fortress Energy/NFE do Brasil. Goldberg e sua equipe têm capitalizado as oportunidades surgidas com os desafios e o curtailment na expansão da geração de energia renovável, com exposições estratégicas já presentes no Chile, Colômbia, EUA e Brasil.\n\nEm um movimento que ilustra a diversificação tática, Goldberg detalhou, em reunião com clientes, as iniciativas da Lumina no financiamento de fintechs e neobanks. O banco digital mexicano Plata é um exemplo concreto, tendo recebido um facility de aproximadamente US$ 100 milhões para capitalizar seu portfólio de crédito. No cenário doméstico, a Lumina investiu R$ 400 milhões no Agibank de Marciano Testa há cerca de um ano, em uma transação que avaliou o banco em R$ 9,3 bilhões post money. Com esta nova captação, o montante total levantado pela Lumina nos últimos quatro anos ascende a US$ 5 bilhões, consolidando um patamar de ativos sob gestão atualmente próximo a US$ 3 bilhões, considerando que parte significativa do fundo I já foi retornada aos investidores.\n\n**Link original:** https://braziljournal.com/exclusivo-lumina-capta-us-15-bilhao-para-seu-terceiro-fundo/\n\n---\n\n### InfoMoney: Brasil pode perder até US$ 3 bi em receita em 2026 com tarifa chinesa, diz Abrafrigo\nO mercado de proteína bovina brasileira está prestes a sentir o golpe. A Associação Brasileira de Frigoríficos, Abrafrigo, estima uma perda monumental de até US$ 3 bilhões em receita para o Brasil em 2026, uma projeção direta da nova política de salvaguardas imposta pela China. A medida, anunciada pelo governo chinês, estabelece cotas de importação específicas por país e aplica uma tarifa adicional salgada de 55% para qualquer volume que ultrapasse esses tetos. A canetada chinesa, que entra em vigor amanhã, 1º de janeiro de 2026, e se estende até o final de 2028, é um sinal claro de que o acesso irrestrito ao maior comprador global não é mais garantido.\n\nPara o Brasil, principal player nesse tabuleiro, a cota definida é de 1,106 milhão de toneladas sem tarifas adicionais para 2026, com aumentos marginais de 2% ao ano, chegando a 1,128 milhão de toneladas em 2027 e 1,154 milhão em 2028. A Abrafrigo é categórica: esses volumes excedentes, sujeitos à tarifa de 55%, inviabilizarão qualquer exportação que tente furar o teto, solidificando a perda de receita projetada e comprometendo as exportações do setor, que em 2025 deveriam superar os US$ 18 bilhões. A jogada chinesa é um balde de água fria que ameaça a dominância brasileira.\n\nNão se trata de um problema menor. O Brasil deve ultrapassar 1,6 milhão de toneladas enviadas à China em 2025, um mercado que abocanha impressionantes 55% das exportações brasileiras de carne bovina in natura e gera uma receita de aproximadamente US$ 9 bilhões apenas neste ano. A escalada recente da dependência chinesa é notável: a receita do país asiático cresceu 48%, de US$ 5,424 bilhões em novembro de 2024 para US$ 8,029 bilhões em 2025, com o volume expandindo 23,6%, de 1.212.721 para 1.499.508 toneladas. Essa participação massiva, representando 48,6% do faturamento e 42,7% do volume total exportado no acumulado do ano, agora se encontra sob ameaça direta, com a China reafirmando seu status de comprador estratégico, mas com novas regras.\n\nA Abrafrigo alerta para um efeito cascata que transcende a mera balança comercial. A medida chinesa pode desestimular a ampliação da produção nacional, com reflexos severos sobre a geração de renda, emprego e investimentos em toda a cadeia produtiva, desde o campo até o frigorífico. A entidade reforça a urgência de uma atuação diplomática brasileira firme e coordenada, focada na expansão de novos mercados, para mitigar os impactos desse revés comercial. O setor, apesar do compromisso com a qualidade e competitividade, precisa de ação institucional para manter o protagonismo global.\n\n**Link original:** https://www.infomoney.com.br/mercados/brasil-pode-perder-ate-us-3-bi-em-receita-em-2026-com-tarifa-chinesa-diz-abrafrigo/\n\n---\n\n"
}